{
    "pages": [
        {
            "tags": "", 
            "text": "", 
            "title": "Search results", 
            "url": "/kochbuch/search.html"
        }, 
        {
            "tags": "", 
            "text": "\"hier sind ein paar leckere Sachen für die speckigen Backentaschen\" Hauptgerichte Salate Snacks & Shakes Beilagen", 
            "title": "Kochbuch", 
            "url": "/kochbuch/index.html"
        }, 
        {
            "tags": "", 
            "text": "Das hier ist nur eine persönliche Sammlung leckerer Rezepte, die ich zuerst nur in einem zim wiki für mich angelegt hatte. Später wurde wurde es in zum kollaborativen Bearbeiten in ein gollum wiki auf dem Fileserver der WG gepackt. Nachdem mein Mitbewohner ausgezogen war, hab ich wieder nur alleine mit vim bearbeitet und mit mdwiki per Dropbox gehosted. Jetzt werden die Seiten statisch mit urubu generiert und auf GitHub Pages gehostet. Die Rezepte sind entsprechend getagged, wenn sie bestimmten Ernährungsweisen wie z.B. Low Carb ( \"lowcarb\" ), High Fat ( \"highfat\" ), Paleo ( \"paleo\" ) entsprechen oder einfach Breakfast ( \"breakfast\" ), wenn sie relativ schnell zubereitet sind. Weiter Kategorien findet ihr hier . Das Kochbuch ist auf http://skoenig.github.io/kochbuch/ gehosted und den Quelltext findet ihr im GitHub repo . Es gilt die UNLICENSE .", 
            "title": "About", 
            "url": "/kochbuch/README.html"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "sitemap", 
            "url": "/kochbuch/sitemap.html"
        }, 
        {
            "tags": "breakfast lowcarb", 
            "text": "Zutaten 2     Vollei 3     Eigelb 100g  Kochschinken ½     Zwiebel 2     große Champignons 50ml  Milch oder Sahne Salz & Pfeffer Fett für die Pfanne Zubereitung Eiklar und Eigelb mit der Milch vermischen und mit Salz und Pfeffer würzen.\nDie Zwiebel schälen und in Würfel schneiden, Pilze putzen und ebenfalls in Würfel schneiden. Beides mit dem Fett (am besten Butter oder Ghee) in einer Pfanne bei mittlerer Temperatur anbraten. Den Schinken in kleine Streifen schneiden und ebenfalls in die Pfanne geben, evtl. Hitze erhöhen.\nAlles ca. 10 Minuten braten bis der gewünschte Bräunungsgrad erreicht ist. Das Ei mit in die Pfanne geben und die Hitze reduzieren, alles kurz durchschwenken und aus der Pfanne nehmen, bevor es zu trocken ist.", 
            "title": "Ruehrei mit Schinken und Champignons", 
            "url": "/kochbuch/hauptgerichte/Ruehrei-mit-Schinken-und-Champignons.html"
        }, 
        {
            "tags": "lowcarb favourites", 
            "text": "Zutaten 4      Rotbarschfilet oder Seelachsfilets 1/2      Zitrone(n) 1/2 Bund     Frühlingszwiebeln 1     rote Zwiebel 4      Knoblauchzehe(n) 300 ml passierte Tomaten etwas Tomatenmark 2 Tomaten 1 1/2      Lorbeerblätter 1/8 Liter     Weißwein, trocken 1/2 Bund     Petersilie 1 Chicoree 10 g     Butter Salz und Pfeffer Zubereitung Die Fischfilets unter fließend kaltem Wasser waschen, mit Zitronensaft säuern und 5 Minuten einwirken lassen, hierbei wird der Fischgeruch gebunden, das Fischfleisch wird fester und zerfällt nicht so leicht, anschließend salzen (die 3-S-Regel: säubern - säuern - salzen). Die Fischfilets in eine Auflaufform legen und mit Pfeffer würzen. Die Frühlingszwiebeln putzen, waschen, mit dem unteren zarten Grün klein schneiden. Die Zwiebel in Würfel schneiden. Die Knoblauchzehen pellen und fein hacken. Butter in einer Pfanne erhitzen, Frühlingszwiebeln, Zwiebelwürfel und Knoblauch darin anbraten, Tomaten, Zucker und Lorbeerblätter dazugeben, Wein angießen und 5 Minuten im offenen Topf auf kleinem Feuer kochen. Die passierten Tomaten dazugeben, aufkochen und evtl. mit Tomatenmark anreichern. Gehackte Petersilie und den geschnittenen Chicoree unterrühren, die Sauce auf dem Fisch verteilen. Die  2 Tomaten in Scheiben schneiden, auf den Fisch legen. Den Auflauf bei 200° (Umluft 180°) 20-25 Minuten backen.", 
            "title": "Berliner Allee Fisch Tomaten Auflauf", 
            "url": "/kochbuch/hauptgerichte/Berliner-Allee-Fisch-Tomaten-Auflauf.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 2 EL  Sesam 180g  Mandelmehl 1 EL  Flohsamenschalen 40 g  Butter 4     Eier 1 TL  Salz Butter oder Kokosöl zum Einfetten der Form 200g  Sahne 1 TL  Oregano 300g  geriebener Käse 150g  getrocknete Tomaten in Öl Zubereitung Für den Teig Sesam in der Küchenmaschine oder mit dem Pürierstab zu Mehl mahlen und mit dem Mandelmehl, den Flohsamenschalen, der geschmolzenen Butter, einem Ei und den Salz verrühren. Eine Backform (ca. 20 cm Durchmesser) einfetten, den Teig in die Form drücken und mit einer Gabel ein paar Mal einstechen. 30 min. im Kühlschrank ruhen lassen. Backofen auf 180 ℃ vorheizen.\nDen Boden dann 10 min. backen, dann herausnehmen und die Temperatur auf 200 ℃ erhöhen. Die restlichen 3 Eier mit der Sahne und Oregano verrühren. Den geriebenen Käse auf dem Tarte-Boden verteilen und die Eier darübergeben. Die Tomaten darauf verteilen und die Tarte dann auf der unteren Schiene für weitere 25 min. backen. Die Tarte mit einem der leichten Salate anrichten und servieren.", 
            "title": "Kaese Tarte", 
            "url": "/kochbuch/hauptgerichte/Kaese-Tarte.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 1 Omlett 3     Eier 1 EL  Kokosmilch 2 TL  Kokoszucker ½ TL  Vanillepulver 2 TL  Flohsamenschalen 1 EL  Kokosraspel 50 g  Himbeeren oder andere dunkle Beeren Kokosfett zum Braten Zubereitung Die Eier mit der Kokosmilch, dem Kokoszucker, und Vanillepulver schaumig schlagen. Die Flohsamenschalen und die Kokosraspel unterrühren.\nDas Kokosfett in einer Pfanne bei mittlerer Hitze erwärmen. Die Eiermasse in die Pfanne geben. Während die Ränder des Omletts fest werden, vorsichtig vom Pfannenrand abheben. Die Beeren auf das Omlett geben und in die Eiermasse einsinken lassen. Das Omlett zusammenklappen und fertig braten.\nVor dem Servieren mit Kokosmehl bestreuen.", 
            "title": "Himbeeromlett", 
            "url": "/kochbuch/hauptgerichte/Himbeeromlett.html"
        }, 
        {
            "tags": "lowcarb highfat paleo", 
            "text": "Zutaten für 2 Portionen 500 g     Staudensellerie 2 EL      Öl 400 g     Hackfleisch 125 g     Magerquark 2         Eier 1         Knoblauchzehe 1         Zwiebel 200 g     körniger Frischkäse Butter oder Kokosöl für die Form Salz & Pfeffer Zubereitung Sellerie putzen und in Ringe schneiden. In heißem Öl 10 Minuten dünsten. Inzwischen die Zwiebel abziehen und in kleine Würfel schneiden. Das Hackfleisch mit Quark, Eiern, zerdrückter Knoblauchzehe und Zwiebelwürfeln verkneten. Mit Salz und Pfeffer würzen. Eine Auflaufform mit Butter oder Kokosöl einfetten. Den Hackteig zu einem länglichen Laib formen, in die Auflaufform legen und den Frischkäse darübergeben, leicht andrücken. Den Sellerie rundherum verteilen. In den kalten Backofen schieben und bei 225 ℃/Gas Stufe 4 etwa 25 Minuten backen. Nährwerte pro Portion kcal: 871 KH:    14g Fett:  59g Ew:    69g", 
            "title": "Hackbraten mit Magerquark und Sellerie", 
            "url": "/kochbuch/hauptgerichte/Hackbraten-mit-Magerquark-und-Sellerie.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 2 Putenschnitzel 1 Zwiebel 3 Zehen Knoblauch 1 große Zucchini 4 große Tomaten 250 g Champignons 125 g Schinkenwürfel 1 Becher Sahne Salz, Pfeffer, Oregano evtl. etwas Instant-Gemüsebrühe Zubereitung Zwiebel und Knoblauchzehen abziehen, hacken, in eine Pfanne geben und in etwas Öl anbraten. Die Putenschnitzel von beiden Seiten mit Salz, Pfeffer und Oregano würzen, mit in die Pfanne geben und von jeder Seite 2 min. anbraten. Die Schnitzel mit den Zwiebeln und dem Knoblauch ohne Bratsud aus der Pfanne nehmen und beiseite stellen. Zucchini, Tomaten und Champignons in nicht zu kleine Stücke schneiden und in die Pfanne geben. Schinkenwürfel in die Pfanne geben und mit dem Gemüse kurz anschmoren. Sahne dazugeben und mit etwas Gemüsebrühe abschmecken. Die Schnitzel mit den Zwiebeln in die Pfanne geben und unter das Gemüse heben. Hitze reduzieren und köcheln lassen, bis die Schnitzel durch sind.", 
            "title": "Pute Milano", 
            "url": "/kochbuch/hauptgerichte/Pute-Milano.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten 3 Eiklar, 1 Vollei 1/2 Packung mexikanisches TK Mischgemüse 1 Dose schwarze Bohnen Zubereitung Die Eier Trennen und das Eiweiß in einer Pfanne anbraten, das Mischgemüse und die Bohnen in der Mikrowelle erhitzen und danach kurz zum Eiweiß in die Pfanne geben.", 
            "title": "Mexican Breakfast", 
            "url": "/kochbuch/hauptgerichte/Mexican-Breakfast.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 300g Spargelstücke aus der Dose 100g Frischkäse 0,8% Fett 250g Putenbrust alternativ auch Lachs oder Schinken 2 x Eiweiß 2 x Eigelb Zubereitung Spargel abtropfen lassen. Pute in Streifen schneiden. Eier trennen und Eiweiss steiff schlagen. Eigelb mit Frischkäse und Gewürzen verquirlen. Eiweiss unter die Masse unterheben Spargel und Putenstreifen in einer Auflaufform verteilen und Masse drübergiessen. Ofen 200°C vorheizen und ca 30 min. in den Ofen.\nPasst auch gut zu Kartoffeln!\nErgibt 2 Portionen. Nährwerte EW:   80g KH:   15g Fett: 12g", 
            "title": "Spargelauflauf", 
            "url": "/kochbuch/hauptgerichte/Spargelauflauf.html"
        }, 
        {
            "tags": "veggie lowcarb", 
            "text": "Zutaten für 3 Portionen 2     mittelgroße Möhren 1     große Zwiebel 1     Kohlrabi 1     rote Paprikaschote 2     Tomaten 1     Zucchini 1     Knoblauchzehe ein Bund Basilikum oder 2 EL getrockneter Basilikum 5 EL  Öl, z.B. Rapsöl 2     Mozzarella etwas Fett für die Auflaufform Salz & Pfeffer Zubereitung Die Möhren, den Kohlrabi und die Zwiebel schälen. Die Möhren und den Kohlrabi in sehr feine Scheiben hobeln, die Zwiebel halbieren und der Länge nach in Streifen schneiden. Möhren, Kohlrabi und Zwiebel in eine Schüssel geben, gut vermengen und vorerst zur Seite stellen. Nun die Paprikaschote, die Tomaten und die Zucchini waschen. Paprika vierteln, dann die Viertel quer in ca. 0,5 cm breite Streifen schneiden. Tomaten und Zucchini in ca. 0,5 cm breite Scheiben schneiden und auch erst mal zur Seite stellen. Das Öl in ein Glas oder eine Tasse geben, die Knoblauchzehe schälen und durch eine Knoblauchpresse in das Öl geben. Den Basilikum fein hacken, ebenfalls untermischen. Eine Auflaufform gut einfetten und den Backofen auf 225°C vorheizen. Nun das vorbereitete Gemüse in die Auflaufform geben. Den Boden mit der Mischung aus Möhren, Kohlrabi und Zwiebeln bedecken, kräftig mit Salz und frisch gemahlenem Pfeffer würzen und mit etwas Basilikum-Knoblauch-Öl beträufeln. Dann Paprika, Zucchini und Tomaten gleichmäßig darüber verteilen, noch mal mit Pfeffer würzen und mit dem restlichen Basilikum-Knoblauch-Öl beträufeln. Zum Schluss den in Scheiben geschnittenen Mozzarella auf dem Auflauf verteilen und alles für 30-35 Minuten auf der mittleren Schiene backen.", 
            "title": "Gemueseauflauf mit Mozarella", 
            "url": "/kochbuch/hauptgerichte/Gemueseauflauf-mit-Mozarella.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 1 Dose Thunfisch 2 Eier ( oder 2 Eiklar, 1 Eigelb ) und zum Würzen des Teiges: \"italienische Kräuter\" von Iglo ersatzweise Brühe ( Pulver ) Pfeffer evt. etwas Chilipulver für den Belag: passierte Tomaten( müssen auch bißl gewürzt werden ) Pute evt. Tomaten Mozzarella Zubereitung Den Thunfisch, die Eier und die Gewürze gut vermischen, das Ganze dann von beiden Seiten in der Pfanne schön kross werden lassen. Nicht nicht zu früh wenden, sonst zerfällt es.\nDen Pfladen dann mit den passierten Tomaten bestreichen und belegen, oben drüber der Mozzarella und ab in den Ofen damit für ca. 10 Min. bei 200°.", 
            "title": "Thunfischteig Pizza", 
            "url": "/kochbuch/hauptgerichte/Thunfischteig-Pizza.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 300 g     Bacon (Frühstücksspeck) 200 g     Champignons 50 g      Butter 1         Schalotte 1         Knoblauchzehe 1         Glas Weißwein 500 g Blumenkohlreis 400 g     Schlagsahne 1         Eigelb 100 g     Parmesan Petersilie Zubereitung Den Bacon und die Champignons in kleinere Stücke schneiden. Den Bacon in einer Pfanne ohne Fett anbraten, bis er etwas Saft abgegeben hat, dann die Pilze hinzufügen und ca. 7 Minuten braten. Die Schalotte und Knoblauchzehe pellen, kleinhacken und mit der Butter in einer weiteren Pfanne anschwitzen. Den Weißwein hinzufügen, aufkochen lassen und ca. 5 Minuten köcheln lassen. Den Blumenkohlreis und die Hälfte der Schlagsahne hinzugfügen und solange kochen, bis die Sahne zu einer dicken Sauce geworden ist.\nDie restliche Sahne hinzufügen und die Sauce wieder einkochen lassen, bis sie eine dicke Konsistenz hat. Die Pfanne vom Herd nehmen und das Eigelb mit dem Parmesan unterrühren. Den Bacon und die Champignons unter das fertige Risotto heben und zum Servieren die Petersilie darüberstreuen. Nährwerte pro Portion kcal:  821 KH:     15g Fett:   68g EW:     28g", 
            "title": "Risotto mit Bacon und Pilzen", 
            "url": "/kochbuch/hauptgerichte/Risotto-mit-Bacon-und-Pilzen.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 650 g Pollak oder Schellfisch 100 g Parmesan 100 g Sonnenblumenkerne 150 g Mischsalat 200 g Creme fraiche 2     unbehandelte Limetten 1     große reife Avocado 1 EL  Sahne 1     Knoblauchzehe 1     Handvoll gemischte Kräuter Salz & Pfeffer Kokosöl zum einfetten der Form Zubereitung Den Backofen auf 225 ℃  vorheizen. Eine feuerfeste Form mit etwas Öl einfetten.\nDie Pollak Filets abspülen, trockentupfen, mit Salz und Pfeffer würzen und in die Form legen. Den Parmesan fein reiben und mit der Limettenschale mischen. Die Mischung auf dem Fisch verteilen und zuletzt eine Schicht Sonnenblumenkerne darauf geben. Den Fisch auf der oberen Schiene im Backofen etwa 20 Minuten backen. Den Salat waschen, trocken schleudern und klein schneiden. Die Avocado längs halbieren, den Kern entfernen das Fruchtfleisch aus der Schale lösen und in dünne Scheiben schneiden. Für das Dressing Creme Fraiche, Sahne, Knoblauch und Kräuter verquirlen und mit Salz und Pfeffer abschmecken. Den Salat und die Avocado auf dem Teller neben dem Fisch anrichten oder in einer Schüssel servieren und mit dem Dressing beträufeln.", 
            "title": "Sonnenblumenfisch", 
            "url": "/kochbuch/hauptgerichte/Sonnenblumenfisch.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Das hier ist ein einfaches Gericht für Fischfiletes mit Strangensellerie (Pad Plah Keun Chai) - dazu passt Blumenkohlreis sehr gut. Zutaten für 2 Portionen 1         Knoblauchzehe 1         rote Chilischote 2         Stängel Frühlingszwiebeln 2         Stängel Sellerie 3 EL      Öl, (Erdnuss- oder Sojaöl) 250 g     Rotbarschfilet(s), Wels-, Kabeljau oder Seelachs- 2 EL      Austernsauce 2 EL      Fischsauce 2 EL      Wasser 1 TL      Kokosblütenzucker etwas Pfeffer Zubereitung Die Knoblauchzehe pellen und kleinhacken, die Chilischote und Frühlingszwiebeln in Ringe schneiden. Den Sellerie abwaschen, die Blätter abzupfen und grob hacken, die Stangen in Ringe schneiden. Das Öl in einem Wok erhitzen und den Fisch in breitere Streifen schneiden. Den Fisch von beiden Seiten im Wok ca. 5 Min. bei mittlere Hitze braten. Dabei immer mal wieder den Wok leicht schütteln und einmal vorsichtig umdrehen. Die Fischstücke herausnehmen und schon mal auf Tellern anrichten. Austernsauce, Fischsauce, Kokosblütenzucker und Wasser vermischen. Bei großer Hitze den Knoblauch in dem restlichen Öl frittieren und dann den Sellerie hinzugeben und ca. 30 Sekunden im Wok schwenken. Dann mit der Sauce ablöschen und über dem Fisch verteilen. Die grob gehackten Sellerieblätter, die Chiliringe und Frühlingszwiebel-Röllchen darüber verteilen und evtl. mit Pfeffer nachwürzen.", 
            "title": "Gebratenes Fischfilet mit Stangensellerie", 
            "url": "/kochbuch/hauptgerichte/Gebratenes-Fischfilet-mit-Stangensellerie.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Pfannkuchen 1         Ei 5g        Backpulver 3g        Salz 1,5 TL    Stevia (~ 0,75g) 50 ml     Milch 40 g      Proteinpulver 10 g      Flohsamenschalen 8 g       Kokosöl Zubereitung Alle Zutaten mit einem Schneebesen oder einem Rührgerät vermischen, bis eine homogene Masse entstanden ist. Wasser nach Bedarf zugeben, sodass der Teig schön cremig aber nicht zu dünnflüssig ist. Das Kokosöl in einer beschichteten Pfanne zerlassen und die Pfannkuchen bei mittelerer Hitze braten. Nährwerte kcal:   343 KH:       6g Fett:    17g Protein: 44g", 
            "title": "Protein Pfannkuchen", 
            "url": "/kochbuch/hauptgerichte/Protein-Pfannkuchen.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 2-3   große Auberginen Salz Olivenöl 100g  Pistazien, ungesalzen 2     Frühlingszwiebeln 1EL   Kapern 75g   Feta 300ml Tomatensauce mit Butter 300g Walnussfarce Zubereitung Die Auberginen waschen, abtrocknen und längs in dünne Scheiben schneiden. Ein Blech mit Backpapier auslegen, die Auberginen darauflegen und mit reichlich Salz bestreuen und etwa 1 Stunde liegen lassen.\nInzwischen die Tomtensauße und Walnussfarce zubereiten, die Pistazien und Frühlingszwiebeln hacken. Dann die Walnussfarce mit der Hälfte von den Pistazien, den Frühlingszwiebeln und den Kapern vermischen.\nDen Backofen auf 225℃  vorheizen. Die Auberginen noch einmal abspülen und abtrocknen. Mit Olivenöl bestreichen und auf der obersten Schiene im Backofen grillen, bis sie goldbraun sind. Dann die Temperatur auf 170℃  senken.\nAuf jede Auberginenscheibe einen Esslöffel von der Walnussfarce geben und die Scheiben zusammenrollen und in eine eingefettete feuerfeste Form legen. Die Tomatensauce mit Butter darübergeben und zum Schluss den Feta darüberstreuen. Etwa 20 Minuten im Backofen backen.\nZum Servieren die restlichen Pistazien über das Gericht streuen. Nährwerte pro Portion kcal: 673 KH:    24 g Fett:  56 g EW:    13 g", 
            "title": "Auberginenrollen mit Walnussfarce", 
            "url": "/kochbuch/hauptgerichte/Auberginenrollen-mit-Walnussfarce.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 2 Portionen 100g                  Bacon / Frühstücksspeck 3-4 Stangen (150g)    grüner Spargel 300 g                 Geflügelfleisch 6                     Cherrytomaten 5 EL (125g)           Estragon-Mayonanaise 5 Blätter             Romanasalat Zubereitung Den Bacon auf einem mit Backpapier ausgelegtem Blech im Ofen knusprig braten. Den Spargel in mundgerechte Stücke schneiden und kurz in kochendem Salzwasser blanchieren. Unter kaltem Wasser abschrecken. Das Geflügel in Würfel schneiden und in einer Pfanne durchbraten, die Tomaten halbieren und alles mit der Estragon-Mayonanaise vermischen. Den Salat in einzelne Blätter teilen, waschen und abtropen lassen. Den Geflügelsalat auf den Blättern verteilen und mit dem Spargel und Bacon servieren. Nährwerte pro Portion kcal:  623 KH:      7g Fett:   40g EW:     57g", 
            "title": "Gefluegelsalat", 
            "url": "/kochbuch/hauptgerichte/Gefluegelsalat.html"
        }, 
        {
            "tags": "new lowcarb veggie", 
            "text": "Zutaten (ausreichend für 2 Portionen) 3 Zucchinis mittelgroß\n1 Packung Tomatenmark (alternativ Low-Carb-Chili-Sauce)\n200g Schinken (in Würfel geschnitten)\n10 Cherrytomaten\n200g geriebener Gouda Käse Zubereitung Die Zucchini längs in zwei Teile schneiden und aushöhlen. Das Tomatenmark\nmit den Schinkenwürfeln und den klein geschnittenen Cherrytomaten vermischen\nund in die Aushöhlung geben. Käse darauf verteilen und für mind. 30 Minuten bei\n180° in den Ofen bis sich der Käse goldgelb färbt.", 
            "title": "Gefuellte Zucchini", 
            "url": "/kochbuch/hauptgerichte/Gefuellte-Zucchini.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 2 Portionen 4     große Kohlblätter Walnussfarce Zubereitung Die Walnussfarce mittig auf die Kohlblätter geben, die Seiten einklappen, einrollen und in der Mitte durchschneiden.", 
            "title": "Wraps mit Walnussfarce", 
            "url": "/kochbuch/hauptgerichte/Wraps-mit-Walnussfarce.html"
        }, 
        {
            "tags": "new lowcarb highfat", 
            "text": "Zutaten für 4 Stück 200g  Frühstücksspeck 1     Zwiebel 100 g Parmesan, gerieben Salz & Pfeffer 4     Eier Schnittlauch Butter oder Kokosöl für die Förmchen Zubereitung Backofen auf 200 Grad vorheizen. Währenddessen den Frühstücksspeck und die Zwiebel klein schneiden, beides bei mittlerer Temperatur in der Pfanne anbraten.\n4 Förmchen mit dem Fett einfetten, den Speck und die Zwiebeln darin verteilen und den Parmesan, Salz und Pfeffer dazugeben.\nIn jedes Förmchen ein Ei schlagen, diese dann auf mittlerer Schiene in den Backofen geben, 15 Minuten backen.\nBeim Servieren etwas Schnittlauch darüber geben.\nDazu passt Knäckebrot sehr gut.", 
            "title": "Eier en Cocotte", 
            "url": "/kochbuch/hauptgerichte/Eier-en-Cocotte.html"
        }, 
        {
            "tags": "", 
            "text": "Low Carb Lasagne 02-Jun-2018", 
            "title": "Hauptgerichte", 
            "url": "/kochbuch/hauptgerichte/index.html"
        }, 
        {
            "tags": "new", 
            "text": "Zutaten 200g  Pute 200g  Gouda oder Butterkäse Zubereitung Die Pute erst in der Pfanne anbraten, dann eine Scheibe Käse obendrauf legen. Die Pute mit dem Käse dann wenden und bei niedriger Hitze das Ganze nur kurz anbraten lassen und während die eine Seite brät schon die andere Seite mit Käse bedecken. Nährwerte kcal (mit 5%-Fett Käse): 490 EW:   90g KH:    4g Fett: 12g", 
            "title": "Cordon Bleu", 
            "url": "/kochbuch/hauptgerichte/Cordon-Bleu.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 1 Kopf    Rotkohl oder 1 Glas fertigen Rotkohl (550g) 200 g     Schinkenspeck 200 ml    Wasser n. B.    Aceto Balsamico n. B.    Schnittlauch, fein geschnitten n. B.    Öl (Sonnenblumenöl) Salz & Pfeffer Zubereitung Den Rotkohl fein schneiden. Den Schinkenspeck in Würfel schneiden, in der Pfanne auslassen, bis er knusprig ist. Den Rotkohl in die Pfanne geben und kurz anschwitzen, salzen und pfeffern. Bei Mit dem Wasser ablöschen und bei mittlerer Hitze bissfest garen (kann bei fertigem Rotkohl aus dem Glas natürlich weggelassen werden). Die Pfanne vom Herd nehmen, etwas abkühlen lassen, nochmals salzen und pfeffern. Schnittlauch, einen Schuss Sonnenblumenöl und Aceto Balsamico zugeben.", 
            "title": "Rotkohlsalat mit Speck", 
            "url": "/kochbuch/hauptgerichte/Rotkohlsalat-mit-Speck.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 3 rote Zwiebeln 4 Knoblauchzehen 4 kleine Tomaten (120 g) 500 g Rinderhack (gemischtes Hack geht auch) 3 EL Johannisbrotkernmehl 2 Eigelb 2 EL gehackte Petersilie Chilipulver Salz & Pfeffer Zubereitung Die Zwiebeln und den Knoblauch pellen und sehr fein hacken. Die Tomaten waschen und sehr klein schneiden - ich würde sie allerdings gleich mir dem Mixer oder der Küchenmaschine zerkleinern. Alles zusammen mit dem Hackfleisch, dem Johannisbrotkernmehl und Eigelb in eine Schüssel geben.\nAnschließend alle anderen Gewürze hinzugeben und die Masse kräftig durchkneten, so dass sich alles schön verteilt und eine sämige Masse entsteht. Nach dem Durchkneten alles nochmal abschmecken und gegebenenfalls nachwürzen.\nDie Masse zu kleinen „Zigarren“, 12 bis 14 cm lang, 3 bis 4 cm Durchmesser, formen und anschließend auf Schaschlikspieße stecken.\nDie Khlav Kalash auf dem Grill oder in der Pfanne garen, bis sie schön durch sind und mit einer Dose Krabbensaft servieren! Nährwerte pro Portion kca:  689 KH:    10g Fett:  48g EW:    55g", 
            "title": "Khlav Kalash", 
            "url": "/kochbuch/hauptgerichte/Khlav-Kalash.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 3         große Auberginen 3         Eier 250 g     Parmesan gerieben 5 EL      Olivenöl 1         Knoblauchzehe 800 g     gehackte Tomaten 20        Basilikumblätter 600 g     grüne Bohnen 2-3 EL    Olivenöl oder Butter Salz & Pfeffer etwas Kokoszucker Butter oder Kokosöl Zubereitung Die Auberginen waschen und längs in Scheiben schneiden, mit reichlich Salz bestreuen und mindestens 30 Minuten auf einem großen Teller ziehen lassen. Dann die Auberginen schreiben in kaltem Wasser abspülen und trockentupfen. Die Eier in einem tiefen Teller verquirlen uns die Auberginenscheiben darin finden. In einer Pfanne Butter oder Kokosöl zerlassen und die Auberginen goldgelb braten auf einem Stück Küchenpapier abtropfen lassen und zur Seite stellen. Inzwischen für die Tomatensoße 5 El Öl in einem Topf erhitzen, die Knoblauchzehe fein hacken und anschwitzen. Tomaten, Basilikum und Kokos Suppe hinzufügen. Die Soße 30 bis 40 Minuten köcheln lassen und mit Salz und Pfeffer abschmecken. Die gefrorenen Bohnen in einer Pfanne in zerlassener Butter oder Öl wenden. Dann auf ein mit Backpapier ausgelegtes Backblech verteilen und mit Salz bestreuen. Im Backofen auf der unteren Schiene etwa 30 Minuten backen. Auf den Boden einer eingefetteten Auflaufform etwas Tomatensoße gießen. Eine erste Schicht aus leicht überlappenden Auberginenscheiben hinein legen und mit Parmesan bestreuen. Mit Basilikum bestreuen und weitere Tomatensoße einfüllen. Die Vorgänge solange wiederholen, bis alle Zutaten aufgebraucht sind, dabei mit Tomatensoße abschließen. Im Ofen zusammen mit den Bohnen 30 Minuten backen.", 
            "title": "Auberginen alla Parmagiana", 
            "url": "/kochbuch/hauptgerichte/Auberginen-alla-Parmagiana.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 4 Portionen 400 g     Blumenkohl 2         Eier 350 g     geriebener Käse 1 EL      getrockneter Oregano 2 EL      Flohsamenschalen 6 EL      passierte Tomaten 100 g     Parma- oder Serranoschinken 6         sonnengetrocknete Tomaten etwas Thymian grobes Salz Zubereitung Backofen auf 230 ℃ vorheizen und ein Backblech mit Backpapier auslegen. Blumenkohl waschen, abtropfen lassen und in der Küchenmaschine kleinhacken. Dann den Blumenkohl mit den Eiern, 150 g von dem Reibekäse, dem Oregano und den Flohsamenschalen zu einem Teig verrühren und diesen auf dem Backpapier ausbreiten. Den Teig dann ca. 12 Minuten im Ofen backen und wieder herausnehmen. Den Boden dann mit den passierten Tomaten bestreichen und mit dem restlichen Reibekäse bestreuen. Dann kann die Pizza mit dem Schinken, den getrockneten Tomaten und Oliven belegt werden. Das Ganze kommt dann noch mal für 5 - 10 Minuten in den Ofen, bis der Käse geschmolzen ist. Dann mit dem Thymian und Salz bestreuen. Vor dem Servieren etwas abkühlen lassen, damit die Pizza besser zusammenhält. Nährwerte pro Portion kcal: 391 KH:     7g Fett:  23g EW:    38g", 
            "title": "Blumenkohlpizza", 
            "url": "/kochbuch/hauptgerichte/Blumenkohlpizza.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten: eine größere Paprikaschote 1-2 Zwiebeln (je nach Größe) 1-2 Möhren (je nach Größe) 150-200g Tartar Salz & Pfeffer fettarmer Tzatziki (evtl. selbstgemacht aus Magerquark) Tomatenmark Zubereitung Gemüse putzen und schälen, die Paprika dabei in zwei Hälften schneiden, Inneres entfernen usw, damit schön viel Platz ist. Möhren und Ziebeln kleinschneiden (würfeln) und bei mittlerer Hitze anschwitzen. Bei fast glasigen Zwiebeln das Tartar hinzu und scharf anbraten. Abschliessend ablöschen mit einem kräftigen Stoß Tomatenmark. Nachträglich salzen und pfeffern.\nDen ganzen Schwups in die beiden rohen Paprika-Hälften, einen Schlag Tzatziki drüber. Wer jetzt die Paprika etwas weich will, 1:30 bis 2:00 bei 800 Watt Mikrowelle. -> Hier würde sich alternativ auch Light-Käse zum Überbacken eignen.", 
            "title": "Gefuellte Paprika", 
            "url": "/kochbuch/hauptgerichte/Gefuellte-Paprika.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 500 g Fisch (nach Wahl Tipp: Seelachs oder Rotbarsch) 1 große Zwiebel 2 Eier Größe 400 g Spinat tiefgekühlt 100 g Gouda 45% Fett gerieben für die Würze: Muskat, Meersalz, schwarzer Pfeffer und Zitronensaft Fett für die Auflaufform Zubereitung Den Fisch mit kalten Wasser abspülen und trocken tupfen - dann von beiden Seiten mit Meersalz, frisch gemahlenen Pfeffer und ein wenig Zitronensaft würzen und in eine gefettete Auflaufform legen. Den aufgetauten Spinat und die fein gewürfelten Zwiebeln vermengen, dann die Eier unterrühren und mit Meersalz, Pfeffer und Muskat nach Geschmack würzen. Die Spinat Masse gleichmäßig über den Fisch in der Auflaufform verteilen. Den geriebenen Käse darüber verteilen. Auflaufform im vorgeheizten Backofen bei ca. 190 Grad mindestens 30 Minuten backen. Nährwerte kcal: 1072 KH:      9g Fett:   53g EW:    137g", 
            "title": "Fischauflauf mit Spinat", 
            "url": "/kochbuch/hauptgerichte/Fischauflauf-mit-Spinat.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten für 4 Personen 600 Gramm hähnchenbrustfilet 20 Holzspieße 2 EL ketchup 2 EL tamari 1 knoblauchzehe 1 EL Erdnussöl 1 EL Zitronensaft 2 TL frischer Ingwer 2 TL Kokosblütenzucker 1 großer Stingel petersilie 1 großer stängel frische minze 1 große Handvoll rucolasalat 8 kleine Tomaten 1 halbe Gurke 1 rote Zwiebel 2 EL kaltgepresstes Olivenöl 2 EL frischer Zitronensaft Salz und pfeffer Zubereitung Die Hähnchenfilets abspülen, trockentupfen, in Streifen schneiden und in eine Schüssel legen. Alle Zutaten für die Marinade verrühren und diese auf dem hähnchenfleisch verteilen. Einige Stunden im Kühlschrank ziehen lassen. Man kann die Marinade auch am Vorabend anrühren und das Hähnchenfleisch bis zum nächsten Tag ziehen lassen. Dann bringt der Geschmack noch tiefer rein. Für das tabule die Kräuter und rucola waschen, trockenschütteln und fein hacken. Tomate und Gurke waschen und klein würfeln. Die Zwiebel abziehen und fein hacken. Alles in einer Schüssel mit einem Dressing aus Olivenöl, Zitronensaft, Salz und Pfeffer vermischen. Den Backofen auf 200 Grad Celsius vorheizen. Ein Backblech mit Backpapier auslegen und die Hähnchenfilets auf die Spieße ziehen und auf das Backpapier legen. Im Backofen 20 bis 25 Minuten backen, bis sie durchgegart sind. Die Hähnchen Kebaps mit Tabule und Chilli servieren.", 
            "title": "Haehnchen Kebab mit Tabule", 
            "url": "/kochbuch/hauptgerichte/Haehnchen-Kebab-mit-Tabule.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 3         große Karotten 3         Paprika 1         Brokkoli 1         Zwiebel 4         Knoblauchzehen 1 EL      gelbe Currypaste 30g       frischer Ingwer 2 Stangen Zitronengras 2         rote Chilischoten 1 l       Gemüsebrühe 2         Dosen Kokosmilch (á 400 ml) 200 ml    trockener Weißwein 3 EL      Fischsauce 1         Limette 1         Prise Kurkuma oder Safran Kokosöl zum Braten Zubereitung Karotten, Paprika und Brokkoli waschen, Zwiebel schälen und dann alles kleinschneiden (muss nicht schön ausehen, später wird alles püriert). Den Ingwer und die Knoblauchzehen schälen und kleinhacken. Kokosöl in einem großen Topf erhizten und Knoblauch, Zwiebel, Ingwer, Karotten und Currypaste hineingeben und anschwitzen lassen, bis die Karotten weich sind. Paprika, Brokkoli, Zitronengras, Chili, Brühe, Kokosmilch, Weißwein, Fischsauce und Limettensaft hinzugeben. Kurkuma oder Safran hinzugeben. Alles zusammen mit Deckel ca. 25 Minuten bei mittlerer Hitze köcheln lassen. Danach etwas von der Flüssigkeit abgießen und beiseite stellen. Die restlichen Zutaten mit dem Pürierstab zu einer gleichmäßig cremigen Masse zerkleinern. Die Suppe noch mal aufkochen lassen. Falls sie zu dickflüssig geworden ist, wieder etwas von der abgegossenen Flüssigkeit hinzugeben.", 
            "title": "Scharfe Thaisuppe", 
            "url": "/kochbuch/hauptgerichte/Scharfe-Thaisuppe.html"
        }, 
        {
            "tags": "new lowcarb breakfast", 
            "text": "Zutaten 2 Eier 2 Scheiben Käse Tomatensalsa Zubereitung Etwas Fett in einer Pfanne bei mittlerer Hitze zum Schmelzen bringen, die Eier darin zerschlagen und etwas stocken lassen. Den Käse auf die Spiegeleier legen bzw. streuen und schmelzen lassen.\nDie Eier zusammen mit der Tomatensalsa servieren.", 
            "title": "Spiegelei mit Kaese und Tomatensalsa", 
            "url": "/kochbuch/hauptgerichte/Spiegelei-mit-Kaese-und-Tomatensalsa.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 2 Portionen 1     Aubergine 250g  Halloumi, Feta oder Ziegenkäse 1     Zucchini 1     rote Paprika 1     gelbe Paprika 1     rote Zwiebel 2     Knoblauchzehen 1     handvoll Rucola Olivenöl Salz & Pfeffer Zubereitung Backofen auf 250 ℃  vorheizen und ein Blech mit Backpapier auslegen. Die Aubergine in Scheiben schneiden und auf das Backblech legen. Mit Olivenöl bestreichen und Salz bestreuen. Das ganze 10 Minuten backen. Den Käse in Scheiben schneiden, auf die Auberginen legen und für ca. 5 Minuten mitbacken. Die Paprika waschen und aufschneiden und ausnehmen, Zucchini waschen, Zwiebel schälen und alles in grobe Stücke schneiden. Die Knoblauchzehen fein hacken. Öl in der Pfanne erhitzen und das Gemüse bissfest braten. Mit Salz & Pfeffer abschmecken. Rucola waschen, trockenschütteln und auf den Tellern verteilen, das gebratene Gemüse und die Auberginenscheiben darauf verteilen.", 
            "title": "Gebackene Aubergine", 
            "url": "/kochbuch/hauptgerichte/Gebackene-Aubergine.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 2     Eier 2     Eiweiß 75g   griechischer Jogurt ½ TL  Salz 25 g  Sahne 4 TL  Flohsamenschalen 250g  Schweinefleisch 2     Karotten 4     Brokkoliröschen 6     Champignons 1     Knoblauchzehe 2 cm  Ingwer Kokosöl zum Braten Salz & Pfeffer Zubereitung Alle Zutaten von den Eiern bis Flohsamenschalen verrühren, Kokosöl in einer beschichteten Pfanne zerlassen und 4 Pfannkuchen braten.\nDas Schweinefleisch in dünne Streifen schneiden, die Karotten schälen und ebenfalls in dünne Streifen schneiden, Brokkoli und Champignons kleinschneiden, den Ingwer und Knoblauch schälen und reiben oder kleinhacken.\nWieder etwas Kokosöl in einer Pfanne erhitzen und das Schweinefleisch 5-7 Minuten abraten, dann das Gemüse dazugeben. Evtl. etwas Sojasoße darüberträufeln und ca. 5 Minuten weiterbraten. Mit Salz & Pfeffer abschmecken. Die Mischung auf die Pfannkuchen geben und zusammenrollen.", 
            "title": "Gefuellte Pfannkuchen", 
            "url": "/kochbuch/hauptgerichte/Gefuellte-Pfannkuchen.html"
        }, 
        {
            "tags": "lowcarb paleo", 
            "text": "Zutaten 500g  eingelegte Artischocken 400g  Hänchenfleisch 1     kleine Zwiebel 2     Chilischoten 2     Knoblauchzehen evtl. Sojasauce Schnittlauch etwas Kokosöl zum Braten Zubereitung Artischocken aus der Dose holen (ohne Wasser) und klein schneiden Zwiebel klein schneiden und mit den Artischocken vermischen Beides zusammen etwas ziehen lassen, damit sich die Aromen entfallten Fleisch grillen (sofern Kontaktgrill vorhangen) bzw. in der Pfanne anbraten Wenn das Fleisch halbwegs durch ist geben wir die Artischocken dazu Das ganze wird gewürzt mit etwas Knoblauch, Chili, Worcester Sauce und/oder Soja Alles zusammen nochmal durchbraten und zum Schluss noch mit etwas Schnittlauch beträufeln Als Beilage bietet sich z.b. Blumenkohlreis an. Nährwerte kcal:     741 KH:        15g Fett:      30g EW:        95g", 
            "title": "Artischoken Haehnchen Pfanne", 
            "url": "/kochbuch/hauptgerichte/Artischoken-Haehnchen-Pfanne.html"
        }, 
        {
            "tags": "lowcarb favourites", 
            "text": "Zutaten fuer 4 Personen 2 EL      Oel 8         Schalotten 750g      Schweineschulter 4 cm      frischer Ingwer / Scheiben 125 ml    Kecup, aus dem Asia-Laden 60 ml     suesse Sojasosse 1 TL      Pfeffer 4-10      Chillischoten 500 ml    Huehnerfond Zubereitung Ofen auf 180 C vorheizen Schalotten, Knoblauch in Scheiben schneiden in Pfanne auf hoher Stufe kurz erhitzen Fleisch wuerfeln, Ingwer in Scheiben schneiden auf mittlere Hitze runterstellen, Schalotten / Knoblauch aus der Pfanne nehmen Fleisch und Ingwer in die Pfanne geben 3-4 Minuten Sojasosse, Kecup, Huehnerfond in die Pfanne geben, einmal aufkochen lassen Schalotten und Knoblauch wieder hinzugeben das ganze in einem Topf 90 min. im Ofen schmoren", 
            "title": "Indonesischer Schweineschmortopf", 
            "url": "/kochbuch/hauptgerichte/Indonesischer-Schweineschmortopf.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 125 g   Hackfleisch 250 g   Brokkoli 1/2 Becher  Sahne 1/2 Becher  Schmand 1   Ei(er) 100 g   Käse, geriebenen Salz und Pfeffer Zubereitung Das Hackfleisch würzen und anbraten. Den Brokkoli in Röschen teilen und in Salzwasser kurz kochen lassen (er sollte noch Biss haben).\nIn eine gefettete Auflaufform das Hackfleisch und den Brokkoli einschichten.\nDie Sahne mit Schmand, den Eiern, dem Käse und den Gewürzen verrühren. Die Soße über das Hackfleisch bzw. Brokkoli gießen.\nBei 180°C Heißluft 30 Minuten überbacken.\nAm Anfang den Auflauf mit Alufolie abdecken!", 
            "title": "Hackfleisch Brokkoli Auflauf", 
            "url": "/kochbuch/hauptgerichte/Hackfleisch-Brokkoli-Auflauf.html"
        }, 
        {
            "tags": "lowcarb vegan", 
            "text": "Zutaten 1 Tasse        Sojabohnen Olivenöl 2 kleine       Zwiebel(n), gewürfelt 2      Lorbeerblatt Paprikapulver, rosenscharf 6      Paprikaschote(n), rot, gewürfelt 1 Tasse        Maiskörner 1 Tasse        Erbsen Salz 1 Handvoll     Kräuter, frische (z. B. Basilikum, Petersilie, Schnittlauch) Rosmarin, getrocknet Koriander Kümmel Thymian, getrocknet Oregano, getrocknet Majoran, getrocknet Basilikum, getrocknet Zubereitung Die Sojabohnen mit der dreifachen Menge Wasser über Nacht (8 Stunden) quellen lassen. Bohnen und Wasser in einem hohen Kochtopf zwei Stunden bei geringer Hitze kochen. Zwiebel, Lorbeerblatt und Gewürze kurz anbraten, Paprika hinzufügen, Mais und Erbsen erst nach 3 bis 5 Minuten beigeben. Die abgetropften Sojabohnen unterrühren. Salzen, nachwürzen und mit den frischen Kräutern und einem Spritzer Zitronensaft abschmecken.", 
            "title": "Sojabohnen rot gelb gruen", 
            "url": "/kochbuch/hauptgerichte/Sojabohnen-rot-gelb-gruen.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 2 Putenschnitzel 1 Zwiebel 2 Scheiben Käse 6 kleine Salamischeiben Zubereitung Zwiebel in halbe Ringe schneiden und in der Pfanne mit Margarine anschwitzen, nach einiger Zeit (sobald die ersten Ringe braun werden) Putenschnitzel dazugeben und Hitze reduzieren, Schnitzel fertig braten.\nDanach die Salami je nach Geschmack auf die Schnitzel verteilen. Sobald Salami rot glänzt zuerst die Zwiebeln und dann den Käse darauf verteilen, Hitze leicht erhöhen und Deckel drauf. Wenn der Käse zerläuft ist das ganze servierfertig. Nährwerte kcal: 779 Fett:  41,6 g KH:     9,8 g EW:    93,8 g", 
            "title": "Putenschnitzel mit Salami ueberbacken", 
            "url": "/kochbuch/hauptgerichte/Putenschnitzel-mit-Salami-ueberbacken.html"
        }, 
        {
            "tags": "lowcarb highfat breakfast", 
            "text": "Zutaten 3     Eier 1 EL  Sahne 2     Tomaten 10    Basilikumblätter Butter oder Kokosöl zum Braten Salz & Pfeffer Zubereitung Eier und Sahne in einer Schale verrühren und mit Salz und Pfeffer würzen. Tomaten und Basilikum waschen, in kleine Stücke hacken und vermischen.\nButter oder Kokosöl in einer Pfanne bei mittlerer Temperatur erhitzen und die Eiermasse hineingeben. Die Ränder des Omletts hin und wieder mit einem Bratenwender vom Pfannenrand lösen. Wenn die Mitte des Omletts anfängt sich zuverfestigen, die Tomaten auf eine Hälfte geben und das Omlett zusammenklappen. Dann von beiden Seiten fertig braten.", 
            "title": "Omlett mit Tomate und Basilikum", 
            "url": "/kochbuch/hauptgerichte/Omlett-mit-Tomate-und-Basilikum.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 2 Dosen   Thunfisch in Wasser 1         Vollei 4         Eiklar 40gr      Leinsamen geschrotet 1         Zwiebel Roter Pfeffer Zubereitung Den Thunfisch auspressen und in ein Gefäß reingeben.\njetzt das ein und das Eiklar dazugeben.\ndie Zwiebel in fein Würfel schneiden und auch dazumengen.\n40gr Leinsamen abwägen und ebenfalls dazu und dann die Gewürze. Durchkneten bis eine homogene Masse entsteht.  D ie Masse 2 Stunden in den Kühlschrank stellen.\nDie Leinsamen quellen in dieser Zeit auf und binden das Ei.das macht die Masse form bar. nach 2 Stunden das Gemisch aus dem Kühlschrank nehmen und mit den Händen Frikadellen-grosse Bällchen formen und auf einen Teller legen das ganze wird nun 8-10 Minuten gebacken Die Bällchen enthalten Omegafettsäuren, Ballaststoffe und reichlich Eiweiß und eignen sich vorzüglich als Fleischbeilage zu Blumenkohlreis .", 
            "title": "Omegabaellchen", 
            "url": "/kochbuch/hauptgerichte/Omegabaellchen.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten für 4 Portionen 300 g Lammhack 200 g Kalbshack 2     Eier 1     Zwiebel 2     Knoblauchzehen 100 g Feta 80 g  Oliven, gehackt 1     handvoll Petersilie, gehackt 1     handvoll Basilikumblätter, gehackt Kokosöl oder Butter zum Braten 1     Zucchini 2     rote Paprika 2     große Karotten 2     Zwiebeln 2     rote Zwiebeln 50 ml Olivenöl 2     Knoblauchzehen, fein gehackt 2-4   Stängel Thymian 100 g Feta Salz Tsatsiki als Beilage Zubereitung Das Fleisch in eine Schüssel geben und  mit den Eiern vermischen. Zwiebel und Knoblauch abziehen und mit dem Feta fein hacken. Alles mit den Oliven und Kräutern zu dem Fleisch geben, miteinander verkneten und den Fleischteig ruhen lassen. Den Backofen auf 225 ℃ vorheizen und ein Backbleck mit Backpapier auslegen. Zucchini und Paprika waschen und die Paprika entkernen. Karotten und Zwiebeln schälen. Das Gemüse in grobe Stücke schneiden und in einer Marinade aus Öl, Knoblauch und Thymian wenden. Das Gemüse auf dem Backpapier verteilen, salzen und etwa 30 Minuten im Backofen backen. Abkühlen lassen, den Feta hacken und darüberstreuen. Inzwische das Kokosöl in einer Pfanne zerlassen, aus dem Fleischteig kleine Frikadellen formen und etwa 8 Minuten von allen Seiten braten. Die Frikadellen mit dem Gemüse und Tsatsiki servieren.", 
            "title": "Griechische Frikadellen mit Gemuese", 
            "url": "/kochbuch/hauptgerichte/Griechische-Frikadellen-mit-Gemuese.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 500g Putenbrustfilet 1 große Zwiebel 250g Zucchini 400g Champingnongs 2 Chilischote 150 g Schmand / saure Sahne 100 ml Hühnerbrühe Olivenöl TK Gewürze z.B. Italienisch Zubereitung Putenfilet in Streifen schneiden, Zwiebel würfeln, Champignongs und Zucchini putzen und kleinschneiden. Chillischote kleinhacken. Öl in einer Pfanne erhitzen. Putenfleisch mit der Zwiebel anbraten. Aus dem Wok oder der Pfanne nehmen und  Zucchini, Champignongs und Chili in der Pfanne/Wok anbraten. Das Geflügel und die Zwiebeln wieder dazugeben. Mit der Hühnerbrühe ablöschen und den Schmand unterrühren, die Kräuter dazugeben. Vielleicht noch 5-10 min, köcheln lassen.", 
            "title": "Putenpfanne mit Zucchini und Pilzen", 
            "url": "/kochbuch/hauptgerichte/Putenpfanne-mit-Zucchini-und-Pilzen.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 4         Putenschnitzel (ca. 650 g) etwas Öl zum Anbraten 2 Paprika, am besten gelbe, rote oder orange, da sie etwas milder schmecken 400 g     Blumenkohl 200 g     saure Sahne (10% Fett) 100 g     Frischkäse 200 g     geriebener Käse Meersalz, Pfeffer, Knoblauchpulver und gemischte Kräuter Zubereitung Die Putenschnitzel in einer Pfanne mit dem Öl kurz von beiden Seiten anbraten und dann in eine Auflaufform geben und von beiden Seiten würzen. Den Blumenkohl waschen in kleine Röschen zerteilen und im zugedeckten Topf kurz garen (er sollte noch nicht weich sein). Inzwischen die Paprika waschen, kerne entfernen und in dünne Streifen schneiden. Dann zusammen mit dem Blumenkohl über die Putenschnitzel in die Auflaufform geben. Sahne, Frischkäse, Gewürzen und Kräutern vermischen und über dem Fleisch verteilen. Anschließend den geriebenen Käse darüber geben und bei 200 Grad im vorgeheizten Backofen ca. 30 Minuten backen. Wenn der Käse goldbraun aussieht ist der Auflauf fertig.", 
            "title": "Putenauflauf", 
            "url": "/kochbuch/hauptgerichte/Putenauflauf.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 große Portionen Hühnerbrust 900g Sauerrahm 300g Schmelzkäse 200g Sonnnenblumenöl 50 ml Brokkoli 400g Knoblauch Salz Pfeffer Chilli Zubereitung Hühnerbrust kleinschneiden, mit Olivenöl und bisschen Knoblauch anbraten, mit Salz, Pfeffer und Chilli würzen, Sauerrahm (Saure Sahne), Brokkoliröschen und Schmelzkäse dazu, alles rühren bis der Käse geschmolzen ist - fertig. Nährwerte pro Portion Kcal: 1232 Fett:   75 g KH:     24 g EW:    115 g", 
            "title": "Huehnergeschnetzeltes", 
            "url": "/kochbuch/hauptgerichte/Huehnergeschnetzeltes.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 2 Portionen 600 g     Schweinefleisch 3 EL      Hühnerbrühe 2 EL      Fischsauce 3 EL      Tamari (glutenfreie Sojasauce) 5         Knoblauchzehen 1 EL      Limettensaft 1 TL      Kokosblütenzucker 1         Chilischote 4         Frülingszwiebeln 1 Stange  Staudensellerie 2 cm      Ingwer 2         Eier 500 g Blumenkohlreis Kokosöl zum Braten Zubereitung Das Schweinefleisch in Würfel schneiden, den Knoblauch pellen und klein hacken. Die Hühnerbrühe, Fischsauce, 2 EL Tamari, ⅖  der Knoblauchzehen, den Limettensaft und den Kokosblütenzucker zu einer Marinate vermischen. Das Schweinefleisch darin wenden und ziehen lassen. Die Chilischote fein hacken, die Frülingszwiebeln und den Staudensellerie wachen und kleinschneiden, den Ingwer kleinreiben. Kokosöl in einer Pfanne oder Wok erhitzen und den restlichen Knoblauch, Chili und Ingwer kurz anbraten. Das Schweinefleisch und die Marinade hinzufügen und ca. 10 Minuten braten. Dann die Frülingszwiebeln und Sellerie unterrühren, 1 EL Tamari hinzugeben und das Ganze einige Minuten köcheln lassen. Kokosöl in einer weiteren Pfanne erhitzen, die Eier hineinschlagen, den Blumenkohlreis hinzugeben und alles gut umrühren. Dann den Blumenkohlreis zu dem Fleisch geben und alles noch mal durchmischen. Nährwerte pro Portion kcal:  1137 KH:      19g Fett:    11g EW:      23g", 
            "title": "Gebratener Thai Blumenkohlreis mit Schweinefleisch", 
            "url": "/kochbuch/hauptgerichte/Gebratener-Thai-Blumenkohlreis-mit-Schweinefleisch.html"
        }, 
        {
            "tags": "", 
            "text": "Zutaten für 4 Portionen 600g  Schellfisch 1     Zwiebel ½     Apfel 1 EL  Currypulver 300g  Sahne Salz & Pfeffer Butter oder Kokosöl zum Braten Zubereitung Backofen auf 200 ℃ vorheizen und eine ofenfeste Form mit Backpapier auslegen. Die Fischfilets mit Wasser abspielen, trocken tupfen und mit Salz & Pfeffer würzen. In die Form legen und 20 Minuten im Backofen backen. Für die Sauce die Zwiebel schälen und zusammen mit dem Apfel in kleine Würfel schneiden. Kokosöl in einem Topf zerlassen, und die Zwiebelwürfel, den Apfel und das Currypulver hinzugeben. Etwas anschwitzen lassen und dann die Sahne hinzufügen. Kurz aufkochen und dann köcheln lassen, bis die Sauce dicker geworden ist. Mit Salz & Pfeffer abschmecken und ab und zu umrühren. Dazu passt Blumenkohlreis Nährwerte pro Portion kcal: 455 KH:    35g Fett:  30g EW:   26g", 
            "title": "Schellfisch mit Curry", 
            "url": "/kochbuch/hauptgerichte/Schellfisch-mit-Curry.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 400 g     Putenbrust 2         Paprika ½         Zwiebel 200 ml    Gemüsebrühe 1 TL      Sambal Oelek 2 EL      Erdnussmuß (keine Erdnussbutter) Öl evtl. noch einige Erdnüsse Zubereitung Das Öl im Wok erhitzen, Paprika kleinschneiden und im Wok anbraten, dann wieder herausnehmen. Pute in Stücke schneiden, Zwiebel in Ringe und die Erdnüsse kleinhacken. Die Pute im Wok anbraten, Zwiebelringe und kleingehackte Erdnüsse dazu. Wenn alles schon etwas angebraten ist - die Zwiebeln glasig sind, Sambal Oelek und Erdnussmuß dazugeben und kurz darauf das ganze mit der Gemüsebrühe ablöschen.\nDie Paprika wieder dazugeben und evtl. bei mittlerer Hitze etwas reduzieren lassen.", 
            "title": "Puten Erdnuss Wok", 
            "url": "/kochbuch/hauptgerichte/Puten-Erdnuss-Wok.html"
        }, 
        {
            "tags": "new", 
            "text": "Zutaten 0,75 kg       Schweinenuss Salz & Pfeffer 1 ½ EL       Butterschmalz 2     Zwiebeln, gewürfelt 2     Knoblauchzehen, gewürfelt 1     Karotten, gewürfelt 1/2   Kohlruebe 3     Chilischoten fein gehackt 1 Zweige      Rosmarin frisch 1 Zweige      Thymian frisch 150 ml        Rotwein trocken 150 ml        Fleischbrühe 1 ½ EL       Honig 2 EL  Apfelessig dunkler Soßenbinder Zubereitung 1       Die küchenfertige Schweinenuss waschen, trocken tupfen, mit Salz und Pfeffer würzen. Butterschmalz in einem Bräter erhitzen und die Schweinenuss ringsum scharf anbraten. Die Zwiebeln, Knoblauchzehen und Karotten schälen, in Würfel schneiden, zum Fleisch geben und kurz mitbraten. Die Äpfel schälen, entkernen und würfeln. Chilischote halbieren, entkernen,\n2       waschen, klein schneiden und mit den Äpfeln zum Fleisch geben. Kurz mitbraten. Kräuterzweige dazugeben und mit dem Rotwein ablöschen, mit der Brühe aufgießen. Honig und Apfelessig zur Soße geben und das Ganze zugedeckt im auf 200 Grad vorgeheizten Backofen ca. 70 Minuten schmoren lassen.\n3       Nach Ende der Garzeit das Fleisch heraus nehmen und warm stellen. Die Soße durch ein Sieb streichen, erneut erhitzen und mit duklem Soßenbinden binden. Die Soße mit Salz und schwarzem Pfeffer aus der Mühle abschmecken. Den in Scheiben geschnitten Schweinebraten dekorativ auf Tellern anrichten und mit der Soße leicht überziehen.", 
            "title": "Schweinenuss Schmorbraten", 
            "url": "/kochbuch/hauptgerichte/Schweinenuss-Schmorbraten.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 500g Hänchenschnitzel oder Hänchenbrust 1 EL Ajvar, möglichst dickflüssig 1 gGrosse Zwiebel 1 Dose Erbsen (375g) Salz & Pfeffer Zubereitung Die Zwiebeln schälen und in kleine Würfel hacken. Dann in einer Pfanne anbraten und leicht salzen. Das Hähnchen in kleine Stücke schneiden, mit in die Pfanne geben und mitbraten. Dann eine Packung oder eine Dose Erbsen mit rein, noch mal salzen und pfeffern. Ca. 10 Minuten auf mittlerer Stufe weiterbraten, dann den Ajvar dazugeben, Herd ausmachen, Deckel drauf und 10 Minuten ziehen lassen.", 
            "title": "Haehnchen mit Ajvar und Erbsen", 
            "url": "/kochbuch/hauptgerichte/Haehnchen-mit-Ajvar-und-Erbsen.html"
        }, 
        {
            "tags": "veggie lowcarb", 
            "text": "Zutaten 1     Zwiebel 2     Tomaten 1     große Karotte 1     kleine Zucchini 1     Paprikaschote Salz & Pfeffer Oregano Basilikum 2 EL  Tomatenmark 300 g Feta-Käse 210 g Schmand etwas Öl für die Form Zubereitung Die Zwiebel schälen und möglichst klein schneiden. Tomaten, Karotte, Zucchini, Paprika waschen bzw. putzen und in kleine Würfel schneiden. Alles in eine Schüssel geben und gut miteinander mischen. Mit Salz, Pfeffer und den anderen Gewürzen abschmecken. Eventuell entstehende Flüssigkeit abschütten. Tomatenmark zugeben und nochmals gut durchmischen. Eine Auflaufform mit etwas Öl einreiben und das Gemüse hinein geben. Den Feta-Käse in kleine Würfel schneiden und gut mit Schmand vermischen. Über das Gemüse geben, so dass ein gleichmäßiger Belag entsteht Im vorgeheizten Backofen bei 200°C ca. 30 Min. backen – der Käse sollte leicht goldbraun werden. Heiß servieren.", 
            "title": "Gemueseauflauf mit Feta und Schmand", 
            "url": "/kochbuch/hauptgerichte/Gemueseauflauf-mit-Feta-und-Schmand.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 3     Karotten 1     Zucchini 300g  Bacon (Frühstücksspeck) 300g Blumenkohlreis 2     Eigelb 300g  Schlagsahne 150g  geriebener Parmesan Salz & Pfeffer Basilikumblätter Zubereitung Karotten und Zucchini waschen und mit dem Spiralschneider oder Kartoffelschäler in gleichmäßige Streifen schneiden (siehe Zucchini-Spaghetti ).\nDen Frühstücksspeck in kleine Stücke schneiden und in einer Pfanne ohne Fett knusprig braten, evtl. austretendes Wasser abgießen. Die Zwiebel fein hacken und dazugeben und anbraten.\nDen Blumenkohlreis und die Gemüsespiralen dazugeben. Das Eigelb mit der Sahne und dem geriebenen Parmesan verquirlen. Die Mischung in die Pfanne geben und alles kurz aufkochen lassen.\nVor dem Servieren mit wenig Salz und Pfeffer abschmecken, da der Frühstücksspeck bereits sehr salzig ist. Mit Basilikumblättern garnieren.", 
            "title": "Low Carbonara", 
            "url": "/kochbuch/hauptgerichte/Low-Carbonara.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten 3 Eier 1 TL Olivenöl 1 TL Essig 1/4 rote Zwiebel 3-4 Cherry Tomaten Salatblätter Zubereitung Die Eier kochen (nicht zu hart), währenddessen den Salat waschen und schneiden. Die Zwiebel würfeln, die Tomaten kleinschneiden und zum Salat geben, mit Öl, Essig, Salz und Peffer abschmeken, dann die Eier in Scheiben schneiden und dazugeben.", 
            "title": "Eier mit Salat", 
            "url": "/kochbuch/hauptgerichte/Eier-mit-Salat.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 225g Garnelen Natur oder Provence Kokosfett 3 Chilis 200g Frischkäse 1 EL Olivenöl Zubereitung Garnelen auftauen, abspülen, trocknen und im Kokosfett anbraten, wer mag kann noch Zwiebeln mit dazu geben. Die Chilis kleinhacken, mit dem Frischkäse und dem Öl mischen und auf die Garnelen geben, kurz warm werden lassen.\nMit Nudeln muss es göttlich schmecken.", 
            "title": "Garnelen mit Frischkaese", 
            "url": "/kochbuch/hauptgerichte/Garnelen-mit-Frischkaese.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten 4         Eier 125 g     Frischkäse 5 EL      Flohsamenschalen 2 EL      Oregano 150 g     Sahne 250 g     geriebener Käse ½ TL      Muskatnuss Salz & Pfeffer 2         Knoblauchzehen 2         Zwiebeln 800 g     Rinderhack 500 ml Tomatensauce mit Butter 1 EL      Basilikum Butter oder Kokosöl zum Braten Zubereitung Zwiebeln und Knoblauchzehen schälen und kleinhacken. Butter oder Kokosöl in einem Topf zerlassen und die Zwiebeln und Knoblauchzehen darin anschwitzen. Das Hackfleisch hinzufügen und anbraten. Dann die Tomatensauce, 1 EL Oregano, Basilikum, Salz & Pfeffer hinzufügen und die Sauce 40 Minuten lang zugedeckt köcheln lassen. Den Backofen auf 150 ℃ vorheizen und ein Blech mit Backpapier auslegen. Die Eier schaumig schlagen, den Frischkäse, Flohsamenschalen und den zweiten EL Oregano hinzufügen und alles gut verrühren. Den Teig gleichmäßig auf das Backpapier streichen. Die Menge sollte genau auf ein Backpapier passen. Im Ofen 15 Minuten backen. Dann wieder herausnehmen und abkühlen lassen. Dann mit einem Pizzaschneider Lasagneplatten daraus schneiden. Die Sahne in einem Topf aufkochen und 50 g geriebenen Käse darin schmelzen. Mit Muskatnuss, Salz & Pfeffer würzen und gut umrühren. Den Backofen auf 200 ℃ anheizen. Die Lasaneplatten in eine feuerfeste Form schichten. Mit etwas Hackfleischsauce beginnen. Darauf Lagen von Sahnesauce, Lasagneplatten und wieder Hackfleischsauce schichten. Mit einer Schicht Fleischsauce abschließen. Die übrigen 200 g geriebenen Käse darüberstreuen und im Backofen noch mal 15-20 Minuten überbacken.", 
            "title": "Low Carb Lasagne", 
            "url": "/kochbuch/hauptgerichte/Low-Carb-Lasagne.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 1 mittelgroße Ziebel (70g) 250g Pilze - Pfifferlinge, Champignongs oder Austernpilze 125g Speckwürfel oder -streifen 1 EL Butter 10g Petersilie etwas Kümmel 100g Sahne Salz & Pfeffer Kokosöl zum Braten Zubereitung Die Zwiebel fein hacken. Die Pilze waschen und vierteln.\nPfanne mit etwas Öl erhitzen. Die Zwiebel und den Speck darin glasig anbraten, dann die Pilze hinzufügen und etwa 10 min braten. Die Butter in die Pfanne geben, schmelzen lassen und die Petersilie und den Kümmel hinzufügen. Mit Pfeffer und Salz abschmecken. Zum Schluss die Flüssigkeit in der Pfanne mit etwas Sahne abbinden. Nährwerte kcal:     761 KH:        10g Fett:      68g EW:        27g", 
            "title": "Deftige Pilzpfanne", 
            "url": "/kochbuch/hauptgerichte/Deftige-Pilzpfanne.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 4 Personen 4     Lachsfilets 1     Zitrone (unbehandelt) Salz & Pfeffer Öl Zubereitung Den Backofen auf 180 ℃ vorheizen. Eine Auflaufform mit etwas Öl einfetten. Die Lachsfilets abspülen und trockentupfen, in die Form legen und mit Salz & Pfeffer würzen. Für 25 Minuten backen. Die Schale der Zitrone mit einer Küchenreibe abreiben. Die Lachsfilets zusammen mit Zucchini-Spaghetti und Petersilienpesto anrichten und mit dem Zitronenabrieb bestreuen.", 
            "title": "Gebackener Lachs", 
            "url": "/kochbuch/hauptgerichte/Gebackener-Lachs.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 2 Portionen 1 TL Majoran geriebene Muskatnuss Butter 30g Lauchzwiebeln 150g Garnelen 100g Schlagsahne 70g Käse 6 Eier Zubereitung Zuerst werden 4 Eier 10 Minuten hart gekocht, dann gepellt und in scheiben geschnitten und in 2 Schalen gelegt. dann werden die Zwiebeln geputzt, und in Ringe geschnitten, dannach gibt man ca. einen Esslöffel Butter in eine Pfanne und zerlässt diesen und gibt dann die Zwiebeln mit dem Majoran in die Pfanne und brät diese für ca. 1Min dann gibt man die abgebrausen Garnelen kurz in die Pfanne, und würzt das Ganze mit etwas Pfeffer und Salz und verteilt es auf den Eiern. dann mischt man noch die 2 restlichen Eier mit der Sahne gibt den Muskat dazu und gibt das Ganze dann über die Garnelen. danach würfelt man noch den Käse und streut ihn oben drauf und gart alles im Ofen bei 250Grad vorgeheiztem Ofen für ~5-10Min, bis die Oberfläche leicht gebräunt ist. das Ganze gab dann 2 Portionen mit je ~850 Kcal und 60g Fett, 5g KH und 65g Eiweiß", 
            "title": "Eiergratin mit Krabben", 
            "url": "/kochbuch/hauptgerichte/Eiergratin-mit-Krabben.html"
        }, 
        {
            "tags": "veggie vegan", 
            "text": "Zutaten für 4 Portionen 2 Zwiebeln 2 Knoblauchzehen 3 EL Olivenöl 1 Blumenkohl 8 TL Curry(paste) 450 g Spinat 150 ml Gemüsebrühe Salz & Pfeffer etwas Zitronensaft zum Abschmecken Zubereitung Zwiebeln und Knoblauchzehen schälen und kleinhacken. Öl in einem Topf erhitzen und Zwiebeln und Knoblauch darin anschwitzen.\nUnterdessen den Blumenkohl waschen und in kleine Röschen teilen.\nDann das Curry dazu und etwas mitdünsten lassen. Den Blumenkohl, den Spinat und die Gemüsebrühe zugeben. Bei mäßiger Hitze etwa 15 Minuten köcheln bis der Blumenkohl weich ist.\nMit Pfeffer, Salz und dem Zitronensaft abschmecken.", 
            "title": "Spinat Blumenkohl Curry", 
            "url": "/kochbuch/hauptgerichte/Spinat-Blumenkohl-Curry.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 500gr. Thunfisch/Tartar/Putenhack/Soja-Hack etc… 2 Do. Kidney-Bohnen 1.Do. Mais 1 Do. Brechbohnen 1P. passierte Tomaten 1Do. Tomaten(samt Saft!!) 1/3Glas gefriergetrocknete Zwiebeln 3geh. Teel. Alnatura Gemüsebrühe 2-3Teel. Knoblauchpulver 3-4Teel. Rosenpaprika scharf 2Teel. Gem. Chillipulver 2geh. Essl. Scharfes Paprikamark Zubereitung Das Fleisch/Fisch zusammen mit den Zwiebeln anbraten(in einem GROßEN Topf!!). Bohnen+Mais in einem Sieb mit heißem Wasser gründlich abspülen->zu dem angebratetenen Fleisch geben. Passierte Tomaten+Dosentomaten dazu. Dann alle Gewürze dazugeben und ca. 90 min bei kleiner Flamme unter gelegentlichem Umrühren einköcheln lassen. Wenn es anfangs zu pampig erscheint->nicht täuschen lassen, die Dosenzutaten geben beim Einköcheln noch ordentlich Flüssigkeit ab.", 
            "title": "Chili Con Something", 
            "url": "/kochbuch/hauptgerichte/Chili-Con-Something.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 600 g Rindfleisch ~ 10  Holzspieße 3     rote Zwiebeln 1     Paprikaschote 1     Limette 1 EL  Sesamöl 4 EL  Tamari (glutenfreie Sojasoße) 1 TL  rote Currypaste 3     Knoblauchzehen 1     EL Ingwer 2     Stangen Lauch (Porree) 400g  grüner Spargel 1     rote Chilischote ½     Bund Koriander 100g  Erdnüsse Kokosöl zum Braten Zubereitung Das Fleisch abspülen, trocken tupfen und in Würfel schneiden. Die Knoblauchzehen abziehen und kleinhacken, die Limette entsaften, den Ingwer klein reiben. In einer Schüssel oder einem tiefen Teller das Sesamöl, 2 EL von dem Tamari, die Currypaste, den Ingwer und ⅓ von dem kleingehackten Knoblauch zusammen mit dem Limettensaft zu einer Marinade zusammenrühren. Das Fleisch in der Marinade wenden und gut damit bedecken, das Ganze einige Stunden ziehen lassen. Die Holzspiesse in kaltem Wasser einweichen. Währenddessen kann man schon mal den Erdnussdip vorbereiten. Den Backofen auf 220 ℃  vorheizen. Ein Grillrost mit Backpapier belegen, die Paprikaschote abwaschen, entkernen und in Stücke scheiden. Zwei von den roten Zwiebeln abziehen und achteln. Das Fleisch auf die Holzspieße ziehen, etwa 4 Stück auf jeden Spiess, dazwischen Zwiebeln und Paprika, und auf das Backpapier legen. Im Backofen auf der oberen Schiene etwa 15 Minuten backen, öfter wenden. Den Lauch waschen, putzen und klein schneiden. Vom Spargel die holzigen Enden entfernen und in kleine Stücke schneiden. Die letzte rote Zwiebel pellen und kleinhacken. Die Chilischote ebenfalls kleinhacken. Das Kokosöl in einer tiefen Pfanne oder einem Wok erhitzen und zuerst den restlichen Knoblauch und Chili anbraten und danach das restliche Gemüse dazugeben. Alles mit Tamari kurz braten, bis es weich ist. Mit Erdnüssen und frischen Koriander garnieren. Nährwerte pro Portion kcal: 609 KH:    16 g EW:    46 g Fett:  36 g", 
            "title": "Rindfleisch Spiess mit gebratenem Thai Gemuese", 
            "url": "/kochbuch/hauptgerichte/Rindfleisch-Spiess-mit-gebratenem-Thai-Gemuese.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 600 g Hähnchenbrustfilet etwas Butter 2 große Zwiebeln 4 Knoblauchzehen 1 rote Chilischote 2 Dosen gehackte Tomaten a 400 g 2 EL konzentriertes Tomatenmark 1 Handvoll Basilikumblätter ¾ Bund frischer Thymian 1 EL getrockneter Rosmarin 1 EL kokosblütenzucker 250 g Mascarpone Salz & Pfeffer Kokosöl Zubereitung Die Zwiebeln und Knoblauchzehen schälen und in kleine Würfel schneiden. Die Chilischote ebenfalls kleinhacken. Den Backofen auf 200 Grad vorheizen. Eine feuerfeste Form mit Butter einfetten. Die Hähnchenbrustfilets abspülen, trocken tupfen und in mundgerechte Stücke schneiden. In die Form legen und einige Butterflöckchen darauf verteilen. Im Backofen etwa 20 Minuten backen. Für die Tomatensoße in einen Topf Kokosöl zu lassen und zwiebeln, Knoblauch und Chili Schote bei mittlerer Temperatur beraten, bis die Zwiebeln glasig sind. Die gehackten Tomaten und das TomatenMark zufügen. Basilikum und thymian waschen, trockenschütteln und fein hacken. Einige gehackte Basilikumblätter beiseite legen. Rosmarin und kokoszucker in die Sauce geben. Die soße eine weile zugedeckt köcheln lassen, dann die mascarpone darunterrühren, bis die Sauce eine cremige konsistenz hat. Die fertig gebratene Hähnchenbrustfilets hinzufügen und alles noch einmal aufkochen. Mit Salz und Pfeffer abschmecken. Auf einer Platte anrichten mit Basilikumblättern bestreuen und eventuell Blumenkohlreis dazu reichen. Nährwerte pro Portion kcal:     581 KH:        17g Fett:      36g EW:        43g", 
            "title": "Haehnchen in Tomatensauce mit Mascarpone", 
            "url": "/kochbuch/hauptgerichte/Haehnchen-in-Tomatensauce-mit-Mascarpone.html"
        }, 
        {
            "tags": "new", 
            "text": "Zutaten für 1 Portion 3/4 mittelgroße Paprika; z. B. rot, gelb und grün 1/4 mittelgroße Zwiebel 1   Wiener Würstchen 1/2 EL  Öl 1/4 Dose  Tomaten; 850 ml etwas Majoran Salz, Pfeffer Zubereitung Paprika in Streifen schneiden. Zwiebel fein würfeln. Würstchen in Scheiben schneiden. Öl in einer beschichteten Pfanne erhitzen. Wurst darin goldbraun braten. Zwiebel und Paprika zugeben, andünsten. Tomaten samt Saft zugeben, grob zerkleinern. Ragout aufkochen und ca. 5 Minuten köcheln lassen.\nMajoran waschen und, bis auf etwas, abzupfen und hacken. Unter die Wurstpfanne heben. Alles mit Salz und Pfeffer würzen. Mit Rest Majoran garnieren. Dazu schmeckt frisches Schwarzbrot.", 
            "title": "Zigeuner Wurstpfanne", 
            "url": "/kochbuch/hauptgerichte/Zigeuner-Wurstpfanne.html"
        }, 
        {
            "tags": "paleo", 
            "text": "Zutaten für 4 Personen 2 Chicorée 1 Birne 1 Orange 100 g Speck 1 Knoblauchzehe 1 Schalotte 50 g Olivenöl 50 g weißer Balsamico 50 g Agavensirup 200 g Spaghetti 2 Zweige Thymian 1 Zweig Rosmarin Salz und Pfeffer Butter, Olivenöl, Noilly Prat Zubereitung Knoblauch und Schalotte schälen. Knoblauch in feine Blättchen schneiden. Die Schalotte ebenso in feine Würfel schneiden. Birne schälen und vom Kerngehäuse befreien und anschließend in feine Würfel schneiden. Orange: heiß waschen und die Schale abreiben, schälen, filetieren und den Rest auspressen. Die Filets fein schneiden. Speck: fein würfeln Chicorée: Strunk dünn abschneiden, einen Chicorée vierteln und in feine Streifen schneiden; einen weiteren Chicorée vierteln und in 0,5 cm große Blättchen schneiden. in einer tiefen Pfanne Butter und Olivenöl aufschäumen lassen die Speckwürfel darin auslassen die Knoblauchblättchen dazu geben und mit anbraten, bis sie goldbraun sind Schalotten-Stücke dazu geben und glasig anschwitzen den fein geschnittenen Chicorée dazugeben und ebenfalls anschwitzen Agavensirup dazu und leicht einkochen lassen mit weißem Balsamico ablöschen und kurz aufkochen Birnenwürfel, Orangenschale und Filets dazugeben mit Noilly Prat abschmecken die Spaghetti kochen und nach dem Abgießen sofort in die Chicorée-Pfanne geben und durchschwenken zum Schluss die Chicorée-Blättchen, Thymian und Rosmarin dazu geben. Kurz durchschwenken und anrichten", 
            "title": "Chicoree Pasta", 
            "url": "/kochbuch/hauptgerichte/Chicoree-Pasta.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 1 Portion 250 g       Fischfilet, (z. B. Kabeljau)\n150 g       Blattspinat, frischer\n1/2         Zitrone(n)\n1 kleine    Zucchini\nButter\nSalz\nGewürze, nach Geschmack Zubereitung Das Fischfilet in Streifen schneiden. Den Blattspinat und die Zucchini waschen und die Zucchini in Scheiben schneiden.\nSodann das Fischfilet mit dem Spinat und der Zucchini in abwechselnden Schichten in eine Auflaufform gebe.\nNun der Saft einer halben Zitrone darüber geben.\nDie Butter in kleinen Flocken zwischen die Schichten geben. Danach den Auflauf mit Salz und Gewürzen nach Belieben abschmecken.\nCa. 25 Minten bei 200° im Backofen garen lassen.", 
            "title": "Fischfilet Auflauf", 
            "url": "/kochbuch/hauptgerichte/Fischfilet-Auflauf.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 4 Portionen 500g Magerquark 300g Hähnchenbrustfilet 1 Glas Spargel Erbsen Pfeffer Muskat Paprika-Gewürz etwas Zitronensaft 1-2 Esslöffel Walnussöl 1 Teelöffel Meerrettichpaste Zubereitung Hähnchenbrustfilet im Gemüsebrühe-Wasserbad garkochen, danach zerteilen. Den Magerquark mit Wasser in einem kalten Topf verrühren, bis die Konsistenz gut cremig und locker ist, dann das Walnussöl hinzugeben. Den Quark mit Pfeffer, Paprika, Muskat, Zitronensaft und ggf. Meerrettich würzen und abschmecken. Hähnchen, Erbsen, kleinergeschnittenene Spargel in den Quark geben und alles erwärmen. nach Belieben mit Wasser verdünnen. Wichtig: ganz ganz langsam und auf niedriger stufe erwärmen, weil sonst der quark verkocht.", 
            "title": "Huehnerfrikassee", 
            "url": "/kochbuch/hauptgerichte/Huehnerfrikassee.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 4 Personen 500 g Blumenkohl 2     Eier 200 g geriebener Käse eine  Knoblauchzehe 2 EL Flohsamenschalen eine  Handvoll frischer Koriander 400 g Hähnchenbrustfilet 2     Paprika 1     rote Zwiebel 1 EL  Kreuzkümmel 1 EL  gemahlener Koriander 1 TL  Chilipulver 150 g geriebener Käse Kokosöl zum Braten Creme Fraiche Guacamole Tomatensoße mit frischen Koriander Zubereitung Den Backofen auf 220 ℃  Umluft vorheizen. Ein Backblech mit Backpapier auslegen. Den Blumenkohl waschen, trocken tupfen und in der Küchenmaschine zerkleinern oder mit dem Reibeisen fein reiben. Mit Ei, Käse, Knoblauch, Flohsamenschalen und Koriander in eine Schüssel zu einem Teig verkneten und in vier Stücke teilen. Jedes Stück mit einer Frischhaltefolie bedecken und mit einem Teigroller flach rollen. Auf das Backpapier legen und im Backofen etwa 10 Minuten backen, bis sie an den Kanten goldbraun sind. Auf einem Küchentuch abkühlen lassen und zur Seite stellen. Den Backofen nicht ausschalten. Für die Füllung das Hähnchenfilet abspülen, trocken tupfen und klein würfeln. Die Paprika waschen, entkernen und klein würfeln. In einer Pfanne das Kokosöl erhitzen, Zwiebeln, Paprika und Gewürze anbraten. Die Hähnchenwürfel zugeben und gar braten. Eine Schicht geriebenen Käse auf die Tortillas streuen und in den warmen Backofen geben, bis der Käse geschmolzen ist. Herausnehmen und das Hähnchenfleisch darüber geben. Die Tortillas zusammenlegen in mundgerechte Stücke schneiden und mit Creme Fraiche, Guacamole und Tomaten Salsa servieren.", 
            "title": "Mexikanische Quesadilla", 
            "url": "/kochbuch/hauptgerichte/Mexikanische-Quesadilla.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 350g Tartar 1 große Zwiebel 150g Karotten 3 Eiklar 200g Kräuterquark 2,4% Fett Knoblauch-Granulat (oder frisch) Paprikapulver Salz Zubereitung Zwiebel und Karotten klein häckseln (Küchenmaschine), alles in eine Schüssel, ordentlich durchrühren und in eine Alu-Muffinform geben, welche vorher bestenfalls eingefettet wird.", 
            "title": "Tartar Muffins", 
            "url": "/kochbuch/hauptgerichte/Tartar-Muffins.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten 2 Eiklar, 1 Vollei 2 Handvoll TK-Spinat 1 Dose schwarze Bohnen Salz & Pfeffer Zubereitung Den Spinat in der Mikrowelle erhitzen, die Bohnen in einer Pfanne anbraten, währenddessen die Eier trennen. Die Eier mit Salz und Pfeffer würzen und zu den Bohnen in die Pfanne geben. Mittlerweile sollte der Spinat fertig sein, das Ganze auf einem Teller anrichten.", 
            "title": "Spinat mit Bohnen und Ei", 
            "url": "/kochbuch/hauptgerichte/Spinat-mit-Bohnen-und-Ei.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten 1/2 Zwiebel 1 Dose Chili-Bohnen oder ein halbes Glas Dicke Bohnen Speckwürfel oder Bacon-Streifen Zubereitung Die Zwiebel in Halbringe schneiden und zusammen mit den Speckwürfeln in einer Pfanne anbraten, bis die Zwiebeln glasig sind. Dann die Bohnen dazugeben und kurz durchbraten.", 
            "title": "Bohnen mit Speck", 
            "url": "/kochbuch/hauptgerichte/Bohnen-mit-Speck.html"
        }, 
        {
            "tags": "breakfast", 
            "text": "Zutaten 1 Dose grüne Linsen (400g) 3-4 Cherrytomaten oder 1 Fleischtomate Apfelessig TK Kräuter Zubereitung Die Dose Linsen auf in einen tiefen Teller geben, reichlich TK Kräuter dazugeben und für 1-2 min. bei 600 Watt in die Microwelle, währenddessen die Tomaten kleinschneiden (Cherrytomaten vierteln). Die Tomaten auf den erwärmten Teller mit Linsen geben und etwas Apfelessig dazugeben.", 
            "title": "Linsen Tomaten Teller", 
            "url": "/kochbuch/hauptgerichte/Linsen-Tomaten-Teller.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 1 Dose    Thunfisch in Wasser 2 EL      Olivenöl Thymian Zubereitung Den Saft vom Thunfisch abgießen. Das Öl in einer Pfanne leicht erhitzen und den Thunfisch dazugeben. Ordentlich mit Thymian würzen. Nur So lange erhitzen, bis das Öl leicht anfängt zu köcheln, dann sofort aus der Pfanne nehmen. Dazu passt natürlich griechischer Salat sehr gut.", 
            "title": "Thunfisch griechische Art", 
            "url": "/kochbuch/hauptgerichte/Thunfisch-griechische-Art.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 400g Alaska-Seelachsfilets (andere Fische gehen sicherlich auch, zB fettigere) 4 dick geschnittene Putenbrustscheiben (Aufschnitt) 1 Tomate 2 Scheiben Gouda\nFür den \"Treibstoff\" (Beilage/Soße) ~ 100ml carbfreie Sojamilch Chilipulver (Rest der Tomate und der Putenbrustscheiben) Zubereitung Die Alska-Seelachsfilets mit gut Fett beidseitig goldbraun anbraten. Währenddessen Putenbrust eckig bzw in Form der Seelachsfilets bringen. Verschnitt zur Seite legen. Tomate in Scheiben schneiden.\nSobald die Filets goldbraun sind zur Seite legen und entweder neue Pfanne nehmen oder die Alte neu einfetten und die neugeschnittenen Putenrechtecke in die Pfanne hauen, bei großer Hitze beidseitig leicht anbräunen lassen. Sobald das geschehen ist, Hitze stark reduzieren und die Seelachsfilets auf die Putenrechtecke legen, Tomate (nicht komplett, ein bisschen braucht man noch für die Soße!) drauf und schließlich die 2 Scheiben Gouda in passenden Stücken über die Tomaten. Mit Dill, Pfeffer und nach Geschmack etwas Salz würzen. Deckel drauf und nach Geschmack den Käse zerlaufen lassen. Putboote auf einem Teller garnieren.\nDen Putenverschnitt würfeln und in die leicht nachgefette Pfanne geben, Sojamilch hinterher, die restliche Tomate dazugeben und in der Pfanne kaputtstampfen. Nach Geschmack anbraten. Über die Putboote oder daneben gießen. Nährwerte kcal: 990 Fett: 49,9g KW:    1,5g EW:  131,1g", 
            "title": "Seelachsputboot", 
            "url": "/kochbuch/hauptgerichte/Seelachsputboot.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 650 g Schollenfilets Zwei eier 150 g sesam salz und pfeffer Butter oder Kokosöl zum braten 500 g blumenkohl reis Eine zwiebel Zwei eier 100 g Reibekäse Ein EL Flohsamenschalen 400 g rote beete 100 g Haselnusskerne haselnuss kerne 50 Milliliter Balsamico Ein stengel glattblättrige petersilie Zubereitung Zuerst für die rösti den backofen auf 200 Grad vorheizen. Ein Backblech mit Backpapier auslegen. Den blumenkohl reis mit zwiebeln, eiern, geriebenen käse und Flohsamenschalen verrühren. Den Rösti teig in kleinen Häuschen auf das backpapier legen und diese zu Fladen pressen. Im Backofen 20 Minuten backen, bis sie goldbraun sind. Für die Fischfilets die eier in einem tiefen Teller schlagen und verquirlen , den sesam auf einem zweiten teller geben .\nDie Schollenfilets abspülen, trocken tupfen und mit Salz und Pfeffer würzen. Zunächst in einer und dann in Sesam wälzen. Die panierten schollen bei Seite liegen.\nIn einer Pfanne reichlich Butter oder Kokosöl erhitzen und die schollen bei mittlerer Temperatur von beiden Seiten braten. Dabei gelegentlich kontrollieren, damit der sesam nicht verbrennt. Die Roten Beete schälen und klein würfeln. Die haselnüsse grob hacken und in einer pfanne ohne Fett rösten. Beiseite stellen.\nEine Pfanne erhitzen, die Butter zerlassen und die rote beete Würfel mit dem Balsamico etwa 10 Minuten köcheln lassen, bis der Essig eingekocht ist und die rote beete bissfest sind.\nDie gerösteten Haselnüsse über die rote beete streuen und mit Petersilie garnieren. Die Schollenfilets und die blumenkohl rösti dazu servieren.", 
            "title": "Fischfilet mit Sesam und roten Beeten", 
            "url": "/kochbuch/hauptgerichte/Fischfilet-mit-Sesam-und-roten-Beeten.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 500 g     Fischfilet (z. B. Pangasius, Seelachs) 1         Zucchini 1         gelbe Paprikaschote 1         rote Paprikaschote 1         mittelgroße Zwiebel 100 g     Brokkoli 2         Frühlingszwiebeln 500 ml    Kokosmilch 1 EL      Rapsöl 1 EL      Sesamöl Salz & Pfeffer Dill 1 cm      Ingwer 1         Knoblauchzehe Zubereitung Fisch auftauen, falls TK-Fisch verwendet wird. Abspülen, trocken tupfen und in mundgerechte Stücke schneiden. Salzen und pfeffern und beiseitestellen. Zucchini halbieren und in dünne Halbmonde schneiden. Zwiebel grob hacken, Paprikaschoten grob würfeln, Brokkoli in Röschen teilenm Frühlingszwiebeln - auch das Grün - in Ringe schneiden. Bis auf den Brokkoli alles zusammen mite dem Öl in einer großen Pfanne oder Wok gut anbraten und mit Salz, Pfeffer und Dill nicht zu zaghaft würzen. Wenn das Gemüse scharf angebraten ist, die Kokosmilch dazugießen und das Ganze einmal aufkochen lassen und dann die Hitze reduzieren. Den Ingwer und Knoblauch schälen, kleinhacken und ebenfalls dazugeben. 10 Minuten auf kleiner Flamme ohne Deckel köcheln lassen. Dann den Brokkoli und Fisch dazugeben und weitere 10 Minuten auf dem Herd lassen. Öfter mal umrühren. Dazu passt jeder Salat", 
            "title": "Fisch Gemuesepfanne mit Kokosmilch", 
            "url": "/kochbuch/hauptgerichte/Fisch-Gemuesepfanne-mit-Kokosmilch.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 600 g     Hähmchenbrustfilet 1-2 TL    Currypaste 200 ml    Kokosmilch 200 g     Schlagsahne ½         Limette 2 EL      Tamari 4 EL      Erdnussbutter, cremig 1         Stägel Koriander 2         Frühlingszwiebeln ½         Apfel 1         handvoll Erdnüsse Salz & Pfeffer Butter oder Kokosöl zum Braten Zubereitung Die Hähnchenbrustfilets abspülen, abtrocknen und in Würfel schneiden. In einer Pfanne oder einem Topf in Butter oder Kokosöl gar braten. Für die Sauce etwas Kokosöl in einer Pfanne erhitzen und die Currypaste hinzufügen, etwas anrösten. Die Limette entsaften und die Schale abreiben. Kokosmilch, Sahne, Limettensaft, Tamari und Erdnussbutter hinzufügen und umrühren, bis die Sauce eine gleichmäßige und cremige Konsistenz hat. Die Hähnchenwürfel hinzufügen und alles etwas köcheln lassen. Mit Salz & Pfeffer abschmecken. Den Koriander und die Frühlingszwiebeln feinhacken, den Apfel in feine Scheiben schneiden und alles zusammen mit dem Limettenabrieb und den Erdnüssen vermischen und beim Anrichten über das Gericht streuen. Dazu passt Blumenkohlreis sehr gut.", 
            "title": "Haehnchen in cremiger Erdnusssauce", 
            "url": "/kochbuch/hauptgerichte/Haehnchen-in-cremiger-Erdnusssauce.html"
        }, 
        {
            "tags": "lowcarb highfat paleo", 
            "text": "Zutaten für 2 große Portionen 500 g     Pulled Turkey (1 Packung) 400 g     Blattspinat 150 g     Feldsalat 1         rote Paprikaschote 100 ml    Olivenöl 50 ml     Wasser 10        Mandeln 1         Knoblauchzehe 12        Stengel Koriander 6         Stengel breitblättrige Petersilie Stengel   Minze 10 g      Ingwer 1         Limette 1 TL      Salz 1 TL      Zucker Zubereitung Pulled Turkey im Backofen zubereiten. Den Spinat nach Anleitung zubereiten und den Feldsalat kurz abspülen. Die Paprika entkernen und in lange dünne Stäbchen schneiden. Die übrigen Zutaten mit dem Pürierstab (mit der Küchenmaschine kriegt man die Mandeln und den Ingwer nicht klein) zu einem Dressing verarbeiten. Den Spinat und Salat abtropen lassen und zusammen mit den Paprikastäbchen und dem Dressing zuerst auf die Teller geben, darauf dann den Pulled Turkey. Nährwerte pro Portion kcal:     677 KH:        21g Fett:      40g EW:        55g", 
            "title": "Salade Verte mit Pulled Turkey", 
            "url": "/kochbuch/hauptgerichte/Salade-Verte-mit-Pulled-Turkey.html"
        }, 
        {
            "tags": "new lowcarb highfat", 
            "text": "Zutaten für 1 Portion 30g   Frischkäse 1 EL  Sahne 1     Handvoll Kräuter z.B. Petersilie, Basilikum, Koriander 100g  Räucherlachs in Scheiben Salz & Pfeffer Zubereitung Die Kräuter kleinhacken und mit dem Frischkäse und der Sahne verrühren. Mit Salz und Pfeffer abschmecken. Einen Löffel dieser Frischkäsemischung auf auf je eine Lachsscheibe geben und zusammenrollen. Dazu passen gut Käsepfannkuchen .", 
            "title": "Lachsroellchen mit Frischkaese", 
            "url": "/kochbuch/hauptgerichte/Lachsroellchen-mit-Frischkaese.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 100g  Sahnefrischkäse 3     Eiklar 30g   Proteinpulver Süßstoff nach Bedarf Kokosöl zum Braten Zubereitung Kokosöl in einer beschichteten Pfanne zerlassen. Die restlichen Zutaten gut durchmischen und bei mittlerer Hitze in der Pfanne braten. Das ergibt ca. 4 kleine Pfannkuchen. Bei diesem Rezept wird die Textur und Konsistenz sehr gut, vor allem durch den Frischkäse und dem Eiklar. Allerdings schmeckt man das Ei (wie bei allen low carb Back- oder Pfannkuchenrezepten mit Ei) sehr deutlich durch. Nährwerte kcal: 513 KH:     6 g Fett:  35 g EW:    43 g", 
            "title": "Protein Pfannkuchen mit Frischkaese", 
            "url": "/kochbuch/hauptgerichte/Protein-Pfannkuchen-mit-Frischkaese.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 1 Portion 24 Riesengarnelen(ohne Kopf,ca.750g) 3 Bund glatte Petersilie 1 El Butter 1 El Öl 2-3 Knoblauchzehen Salz Cayennepfeffer 1/4 l Kalbsfond 1/8 l Schlagsahne Zubereitung Riesengarnelen waschen und aus den Schalen lösen, Schwanzflossen dranlassen!  Garnelen den Rücken lang aufschlitzen und die Därme herauslösen. Petersilie fein hacken. Butter und Öl zusammen in einer großen Pfanne erhitzen. Knoblauch pellen und dazupressen. Riesengarnelen in die Pfanne geben und von jeder Seite etwa 1 bis 1 1/2 Minuten braten.  Mit Salz und Cayenne würzen, herausnehmen. Kalbsfond und Sahne in die Pfanne geben.  Bei starker Hitze 7-10 Minuten cremig einkochen lassen. Riesengarnelen und Petersilie in die Sauce geben und darin erwärmen.\nBaguette passt gut dazu aber auch Schwarzbrot. Nährwerte kcal: 1324 EW:  132g Fett: 76g KH:    8g", 
            "title": "Garnelen in Petersiliensauce", 
            "url": "/kochbuch/hauptgerichte/Garnelen-in-Petersiliensauce.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten für 4 Portionen 2 Zwiebeln 2 Knoblauchzehen 3 Dosen gehackte Tomaten а 400 g 2 EL fein gehackte Rosmarin 1 EL fein gehackte Thymian 125 ml Balsamico ein EL kokoszucker 80 g getrocknete Tomaten 150 g schwarze Oliven Salz & Pfeffer Kokosöl zum Braten 600 g Rinderhack 2 Zwiebeln 2 Knoblauchzehen 2 TL Paprikapulver 12 g Rosmarin gehackt Zubereitung Für die Tomatensoße Zwiebeln und Knoblauch abziehen und fein hacken. Kokosöl in einem Topf erhitzen und Zwiebeln und Knoblauch anschwitzen, bis sie glasig sind. Die übrigen Zutaten zugeben und alles 30 bis 40 Minuten zugedeckt köcheln lassen.\nDen Backofen auf 200 Grad Celsius vorheizen. Ein Backblech mit Backpapier auslegen. Das Fleisch in eine Schüssel geben. Zwiebeln und Knoblauch abziehen und fein hacken zwiebeln Knoblauch sowie die übrigen Zutaten mit dem Fleisch verkneten. Den Fleischteig etwa 10 Minuten ruhen lassen. Dann mit einem Löffel kleine Fleischbällchen formen und diese auf Backpapier legen. Im Backofen 15 bis 20 Minuten braten. Dann herausnehmen aber den Backofen nicht ausschalten. Die gebraten Fleischbällchen in eine feuerfeste Form legen und die Tomatensoße darüber gießen. Die Form für 5 bis 10 Minuten in den Backofen stellen. Man kann die Fleischbällchen auch in den Topf mit der Tomatensoße liegen und bis zum Schluß mit kochen, das erfordert allerdings einen großen Topf. Dazu geriebenen Käse und einen grünen Salat reichen.", 
            "title": "Italienische Fleischbaellchen in Tomatensauce mit Rosmarin", 
            "url": "/kochbuch/hauptgerichte/Italienische-Fleischbaellchen-in-Tomatensauce-mit-Rosmarin.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 400 g    Hackfleisch 2        Ei(er) 1        Zwiebel(n), gewürfelt 1        Knoblauch (Zehen) ½ EL     Tomatenmark ¼ TL     Paprikapulver ¼ TL     Pfeffer ½ EL     Salz Zubereitung Das Fleisch mit allen Zutaten außer Ei und Paprika mischen und gut durchkneten.\n4 ovale Klößchen formen, in der Mitte eine Vertiefung eindrücken und jeweils ein rohes Ei hineingeben. Mit Paprikapulver bestreuen, in eine gefettete Auflaufform setzen und im Ofen bei 200 Grad ca. 30 min. backen. Dazu passt Schmorgurke oder Brechbohnen.", 
            "title": "Eier im Hackfleischnest", 
            "url": "/kochbuch/hauptgerichte/Eier-im-Hackfleischnest.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 150g      Erdnussmus 680 ml    Hühnerbrühe (2 Gläser) 1         Rote Zwiebel (ca. 120 g) 40 g      Butter ungesalzen (ca. 4 EL) 440 g     Staudensellerie Limetten- oder Zitronensaft Salz & Pfeffer Zubereitung Den Sellerie waschen und in dünne Scheiben schneiden. Die Zwiebel pellen und in genauso dünne Viertelringe schneiden. Die Butter in einem großen Topf zerlassen und die Zwiebeln darin etwas anschwitzen. Nach einigen Minuten die Selleriescheiben dazugeben. Beides einige Minuten bei mittlerer Hitze anschwitzen lassen, dann die Hühnerbrühe dazugeben und das Erdnussmus darunterrühren.\nAlles unter Rühren bei schwacher Hitze ca. 10 Minuten köcheln lassen und etwas reduzieren, damit sie cremig wird.\nDie Suppe mit Salz, Pfeffer und Limetten- oder Zitronensaft abschmecken. Nährwerte pro Portion kcal  419 KH     14g Fett   31g EW     20g", 
            "title": "Erdnuss Sellerie Suppe", 
            "url": "/kochbuch/hauptgerichte/Erdnuss-Sellerie-Suppe.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 4 Portionen 170 g     Mandelmehl 1 EL      Flohsamenschalen 50 g      Butter 4         Eier 2         Knoblauchzehen 1         rote Paprika 1         Karotte 1         Zwiebel 400 g     Rinderhack 1 EL      Tomatenmark 2 TL      Paprikapulver 2 TL      Chilipulver 1 TL      Kreuzkümmel 1 TL      Koriander 1 TL      Cayennepfeffer 200 g     Crème Fraîche 200 g     geriebener Käse (z.B. Cheddar) Salz & Pfeffer Kokosöl oder Butter zum Braten und zum Einfetten der Form als Beilagen Tomatensalsa , Guacamole , Crème Fraîche Zubereitung Für den Teig die Flohsamenschalen, Mandelmehl, Butter, 1 Ei, etwas Salz vermischen. Eine Springform (ca. 22 cm) mit Butter oder Kokosöl einfetten, den Teig hineindrücken und einige Male mit einer Gabel einstechen. Das Ganze 30 Minuten im Kühlschrank ruhen lassen. Inzwischen die Paprika waschen, entkernen und kleinwürfeln, die Karotte schälen und kleinraspeln. Eine Knoblauchzehe und Zwiebel pellen und fein hacken und zusammen mit etwas Butter oder Kokosöl in einer Pfanne anschwitzen, dann das Hack hinzufügen und anbraten. Die Paprika, Karotte, das Tomatenmark und alle weiteren Gewürze hinzugeben und 5-10 Minuten köcheln lassen. Mit Salz abschmecken. Den Backofen auf 180 ℃  vorheizen und den Boden 10 Minuten backen, dann herausnehmen und die Temperatur auf 200 ℃  erhöhen. Für die Eiermasse die Eier mit Crème Fraîche, dem Käse, Salz & Pfeffer vermischen. Den Pfanneninhalt auf den vorgebackenen Boden geben und die Eiermasse gleichmäßig darüber verteilen. Das Ganze dann 25 Minuten backen bis es eine schöne goldgelbe Farbe hat. Zusammen mit den Beilagen servieren. Nährwerte pro Portion", 
            "title": "Mexikanische Taco Tarte", 
            "url": "/kochbuch/hauptgerichte/Mexikanische-Taco-Tarte.html"
        }, 
        {
            "tags": "slowcarb breakfast", 
            "text": "Zutaten 1 Dose schwarze Bohnen 1/4 Avocado Tomatensalsa Zubereitung Die Bohnen abgießen und zusammen mit der Salsa auf einem Teller anrichten. Das Ganze mit den Bohnen in der Mikrowelle erhitzen, währenddessen die Avocado in Scheiben schneiden und anschließend auf den Bohnen anrichten.", 
            "title": "Bohnen mit Salsa und Avocado", 
            "url": "/kochbuch/hauptgerichte/Bohnen-mit-Salsa-und-Avocado.html"
        }, 
        {
            "tags": "new lowcarb breakfast", 
            "text": "Zutaten 2 EL Olivenöl 2 Knoblauchzehen 1 Zwiebel 1 Chilischote Koriander Kreuzkümmel 200g Schinkenwürfel 1 Dose geschälte Tomaten 2 Dosen Bohnen (insgesamt ca. 500 g) Zitronensaft TK Kräuter Salz & Pfeffer Zubreitung Olivenöl in einem Topf langsam erhitzen. 2 Knoblauchzehen, 1 Zwiebel und 1 Chilischote klein schneiden und würfeln. Ab in den Topf damit! Je 1 TL Koriandersamen und Kreuzkümmel in einem Mörser bearbeiten und zu den anderen Zutaten geben. Die Schinkenwürfel ebenfalls in den Topf geben.\nDie Zutaten auf mittlere Hitze schön vorsichtig für ca. 5 Minuten anschwitzen. Die Dose geschälte Tomaten und Bohnen hinzugeben. Das Ganze nochmal für 10 Minuten köcheln lassen. Mit Salz und Pfeffer abschmecken. Vielleicht noch ein wenig Tabasco hinzugeben, mit einem Spritzer Zitrone ergänzen und nach Belieben noch mit frischen Kräutern abrunden. Dazu passen natürlich hervorragend Eier!", 
            "title": "Bohnen mit Schinken und Tomaten", 
            "url": "/kochbuch/hauptgerichte/Bohnen-mit-Schinken-und-Tomaten.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten Pfannkuchen (ca. 6 Stück) 4     Eier 250 g Hüttenkäse (körniger Frischkäse) 2 EL  Flohsamenschalen 1 EL  Kokoszucker 1 TL  gemahlener Kardamom Abrieb von 1 Zitronenschale Kokosöl oder Butter zum Braten Beerenmousse 50 g  Himbeeren oder andere dunkle Beeren ½ TL  Vanillepulver 200 g Sahne etwas Süßstoff nach Bedarf Zubereitung Für die Beerenmousse die Beeren zusammen mit der Vanille in einem kleinen Topf kurz aufkochen so dass die Beeren weich werden und wieder abkühlen lassen. Die Sahne steif schlagen und die Beerenmasse unterheben. Für die Pfannkuchen Eier und Hüttenkäse mit einem Pürierstab durchmixen, bis sich die Brocken des Hüttenkäses aufgelöst haben. Die anderen Zutaten hinzufügen und nochmal durchmischen.\nButter oder Kokosöl in einer beschichteten Pfanne erhitzen und aus der Masse nacheinander Pfannkuchen braten. Immer mal wieder mit Butter oder dem Öl nachfetten. Mit dem Wenden warten, bis die Pfannkuchen eine gute Konsistenz erreicht haben, was je nach Dicke etwas dauern kann.", 
            "title": "Eiweissreiche Brunch Pfannkuchen", 
            "url": "/kochbuch/hauptgerichte/Eiweissreiche-Brunch-Pfannkuchen.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 kleine Pizzen 400g  Reibekäse 3     Eier 2 EL  Flohsamenschalen Beispiele für das Topping Tomaten frische Spinatblätter Walnüsse Kürbiskerne Speckwürfel Zubereitung Backofen auf ~ 220 ℃ Umluft vorheizen und ein Blech mit Backpapier auslegen. Käse, Eier und Flohsamenschalen in einer Schüssel verrühren und diesen \"Teig\" in 4 Kreisen auf dem Backblech verteilen. Im Ofen für ca. 10 Minuten backen, bis die Pizzen einen goldgelben Rand bekommen. Inzwischen die Zutaten für das Topping vorbereiten. Die fertigen Pizzen aus dem Ofen nehmen und das Topping darauf verteilen. Das Ganze weitere 5 Minuten backen. Alternativ lassen sich die Pizzen auch als Pfannkuchen bei mittlerer Hitze in einer Pfanne braten.", 
            "title": "Kaese Pizzen", 
            "url": "/kochbuch/hauptgerichte/Kaese-Pizzen.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten Olivenöl 1 Ei ca. 50g Parmesan Knoblauchsalz italienische Kräuter Tilapia Filets: pro Portion 200 bis 250g Zubereitung Olivenöl in die Pfanne geben und heiß werden lassen. Währenddessen Ei in ner Schüssel schlagen. Käse, Knoblauchsalz und Gewürz auf einem Teller mischen. Fisch in das Ei tauchen und von beiden Seiten panieren.\nIn der Pfanne braten bis der Fisch gut goldbräunlich ist. Nährwerte 300kcal 53g Protein 0g Kh's 15g Fett", 
            "title": "Panierter Fisch", 
            "url": "/kochbuch/hauptgerichte/Panierter-Fisch.html"
        }, 
        {
            "tags": "", 
            "text": "Zutaten für 1 Portion 200g Pute Salz & Pfeffer Chayenne Pfeffer nach Belieben Sojasoße 1 Zwiebel 2 EL Frischkäse Basilikum Thymian Sambal Olek Zubereitung Putenfleisch in kleine dünne Streifen schneiden. Man gibt diese Streifen in eine Schüssel, salzt und pfeffert diese, evtl. noch etwas Chayenne Pfeffer hinzufügen. Dann 2-3 Esslöffel Sojasoße dazu und das ganze gut durchkneten. Mindestens 20 Minuten marinieren lassen.\nDie Zwiebel in grob schneiden und zusammen mit der Pute in einer Pfanne anbraten. Dann das Sambal Olek unterrühren. Die Hitze reduzieren und den Frischkäse, Thymian und Basillikum mit in die Pfanne geben. Gut durchrühren und noch etwas reduzieren lassen. Dazu passt Blumenkohlreis", 
            "title": "Puten Gyros mit Frischkaese", 
            "url": "/kochbuch/hauptgerichte/Puten-Gyros-mit-Frischkaese.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Personen 700 g     Aubergine (2 Stück) 140 g     Zwiebel (1 mittelgroße) 400 g     gehackte Tomate (1 Dose) 2 EL      Tomatenmark 250 g     Mozzarella (2 Stück) 80 g      saure Sahne 80 g      Parmesan 4 EL      Olivenöl 40 g      Kokosfett (oder Backmargerine) 50 g      Schinkenwürfel Basilikum Salz und Pfeffer Zubereitung Die Auberginen putzen und in ca. 1 cm-dicke Scheiben schneiden, salzen und 20 Minuten stehen lassen. Inzwischen die Zwiebeln in grobe Würfel schneiden in Öl andünsten, die Tomaten und das Tomatenmark dazu, mit Basilikum, Salz und Pfeffer abschmecken. Alles ca. 15 Minuten durchkochen. Die Auberginenscheiben abtrocknen und von beiden Seiten kurz in Öl anbräunen. Eine Auflaufform einfetten und Auberginen, Tomatensoße und Mozzarella hineinschichten, Schinkenwürfel hinzugeben und oben drüber den Parmesankäse streuen. Mit Alufolie abdecken und bei 250°C ca. 20 Minuten backen. Anschließen die Alufolie abnehmen und nochmals 10 - 15 Minuten gratinieren lassen.", 
            "title": "Auberginen a la Napoli", 
            "url": "/kochbuch/hauptgerichte/Auberginen-a-la-Napoli.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Burger 8 Stück Gemüse-Fladenbrot 3 EL      selbstgemachter Ketchup 250 g     Mayonnaise 3         Knoblauchzehen 150g Bacon 600 g     Rinderhackfleisch 1         Ei 50 g      geriebener Käse 4         Schieben Käse (z.B. Havarti) 1         Zwiebel 2         Tomaten Kopfsalat Kokosöl zum Braten Salz & Pfeffer Zubereitung Zuerst das Gemüse-Fladenbrot und den Ketchup zubereiten. Die Knoblauchzehen schälen, auspressen und mit der Mayonnaise verrühren. Den Backofen auf 190 C vorheizen und ein Backbleck mit Backpapier auslegen. Die Speckstücke auf das Backpapier legen und im Backofen ca. 10 Minuten knusprig braten. Auf Küchenpapier abtropfen lassen. Das Rinderhack mit Ei, Ketchup, geriebenem Käse und Salz & Pfeffer vermischen und daraus 4 flache Patties formen. In einer Pfanne Kokosöl zerlassen und die Patties darin braten. Wenn sie schon fast fertig sind, die Käsescheiben darauflegen und schmelzen lassen. Die Zwiebel schälen und genauso wie die Tomaten in dünne Ringe schneiden. Aus allen Zutatten 4 leckere Burger zusammenstellen. Nährwerte pro Burger mit allen Zutaten kcal: 917 KH:    11g Fett:  71g EW:    59g", 
            "title": "Bacon Cheeseburger", 
            "url": "/kochbuch/hauptgerichte/Bacon-Cheeseburger.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 4     Lachsfilets a 125 g 180 g Feta 100 g Creme Fraiche 1     Knoblauchzehe, gepresst evtl. etwas Sahne 20    Minzeblätter (~ 1 Hand voll) Kokosöl zum einfetten der Form Salz & Pfeffer Zubereitung Den Backofen auf 180 Grad vorheizen. Eine Auflaufform mit dem Öl einfetten. Die Lachsfilets abspülen, trockentupgen und in die Form legen, mit Salz und Pfeffer bestreuen.\nDen Feta in einer Schale zerdrücken, Creme Fraiche und den Knoblauch hinzufügen und alles gut verrühren. Bei Bedarf mit etwas Sahne verdünnen. Die Minzeblätter waschen und abtropfen lassen, feinhacken und in den Fetamus rühren. Mit Salz und Pfeffer abschmecken.\nDas Fetamus auf den Lachsfilets verteilen und auf mittlerer Schiene im Backofen ca. 25 Minuten backen.\nVor dem Servieren mit ein paar weiteren Minzeblätter garnieren.\nDazu passt Griechischer Salat", 
            "title": "Lachs mit Fetahaube", 
            "url": "/kochbuch/hauptgerichte/Lachs-mit-Fetahaube.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 3 Portionen 400 g Lammsteak 1 Zwiebel Knoblauch 2 EL Olivenöl Pfefferminzblätter 1 EL Milch 1 Paprika 2 Tomaten Pfeffer, Salz 300 g Joghurt 5 TL Zitronensaft 1 EL Petersilie 1 EL Dill Kreuzkümmel (Cumin) 250 g Salatgurke Zubereitung Zeit ca. 2h Lammfleisch für Sis Kebap am besten am Tag vorher einlegen. Dafür das Fleisch würfeln und in eine Schüssel geben. Zwiebeln schälen und fein reiben. Knoblauchzehen schälen und mit 1/2 TL Salz zerreiben. Die Zwiebeln und Knoblauch mit Olivenöl, 1/2 EL feingehackter Minze und Milch mischen. Die Marinade über das Fleisch geben, gut einkneten und über Nacht im Kühlschrank marinieren. Die geputzten Paprikahälften (1/2 rot, 1/2 gelb) grob würfeln und die Tomaten vierteln. Das Lammfleisch und Gemüse abwechselnd auf Spieße stecken. Mit Pfeffer und Salz würzen. Sis Kebap im Grill Stufe 3, obere Schiene grillen. Die 1. Seite braucht ca. 10 Min., die 2. Seite ca. 8 Min. Auch für Grillfeste lassen sich die Sis Kebap Spieße gut vorbereiten. Dazu reicht man eine Art Tzatziki. Den Joghurt mit Zitronensaft und Kräutern verrühren. Gurke raspeln, den Saft wegschütten und die Gurke unter den Joghurt heben. Mit Kreuzkümmel und Salz würzen.", 
            "title": "Gegrillte Lammspiesse", 
            "url": "/kochbuch/hauptgerichte/Gegrillte-Lammspiesse.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 4 Portionen 2         Gemüsezwiebeln fein gehackt 1/2       Knoblauchknolle gehackt 1 Dose (400 gramm) geschälte Tomaten 500 g     passierte Tomaten 4 EL      Tomatenmark 4 Dosen   rote Kidney Bohnen a 255 gramm 1 Dose        Kichererbsen a 265 gramm 1 TL      Kreuzkümmel gemahlen 4 Stk.        Lorbeerblätter 3 Stk.        Chili Schate gehackt 150 ml        Rotwein trocken 2 EL          Körnige Gemüsebrühe 4 EL          Kakaopulver oder Herrenschokolade 1 TL          Salz 1 TL          Pfeffer aus der Mühle 1 Prise       Oregano 500 g     Hackfleisch gemischt 5 EL          Olivenöl Zubereitung Die Zwiebeln kleinschneiden, das Hack in dem Olivenöl anbraten, danach die Zwiebeln anbraten. Zusammen wird es eventuell zu flüssig.\nWenn die Zwiebeln und das Hack fertig angebraten sind, zusammen mit allen anderen Zutaten in einen ausreichend großen Topf geben und verrühren.\nDas ganze jetzt noch 45 min auf kleiner Flamme köcheln lassen, damit alles schön duchziehen kann.", 
            "title": "Chili Con Carne Spezial", 
            "url": "/kochbuch/hauptgerichte/Chili-Con-Carne-Spezial.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten ein ganzes Hähnchen 40 g weiche Butter 3-4 Knoblauchzehen 100 g Pinienkerne 1 Zwiebel 1 Karotte 1 rote Paprika 5 Radieschen ½ Gurke 300 g Blumenkohlreis eine gute Handvoll gemischte Kräuter 100 ml kaltgepresstes Olivenöl Abrieb von 2 unbehandelten Zitrone Salz & Pfeffer Zubereitung Den Backofen auf 200 Grad vorheizen. Eine feuerfeste Form mit Butter einfetten. Hähnchen abspülen, trockentupfen, mit Salz und Pfeffer würzen und in die Form legen. Die Butter klein schneiden und mit dem Knoblauch verrühren. Die Knoblauchbutter auf dem Hähnchen verteilen. Auch etwas in das Hähnchen und unter die Flügel geben und ein Stück oben auflegen so dass die Butter im Backofen auf dem Hähnchen schmelzen kann. Im Backofen braten (etwa eine Stunde für jedes Kilogramm). Inzwischen den Salat zubereiten. Die Pinienkerne in einer Pfanne ohne Fett rösten. Die Zwiebel schälen, die Karotte schälen, die Paprika waschen, ausnehmen und Radieschen und Gurke waschen. Das Gemüse klein schneiden und in einer Schüssel Blumenkohlreis vermischen. Für das Dressing alle Kräuter waschen, trockenschütteln und fein hacken. Mit Öl, Zitronenabrieb und etwas Salz und Pfeffer vermischen. Das Dressing über das Gemüse geben und den Salat etwas durchziehen lassen. Vor dem Servieren die Pinienkerne unterheben und zum Hähnchen servieren.", 
            "title": "Knoblauch Haehnchen", 
            "url": "/kochbuch/hauptgerichte/Knoblauch-Haehnchen.html"
        }, 
        {
            "tags": "lowcarb paleo veggie", 
            "text": "Zutaten 5     Eier 2     Stangen Porree 1     Zwiebel frische oder Tiefkühlkräuter Salz & Pfeffer 1 TL Rosenpaprikapulver Zubereitung 3 der 5 Eier trennen und das Eigelb wegwerfen, alles zusammen mit den Gewürzen verrühren. Den Porree und die Zwiebel in kleine dünne Stücke schneiden und in einer beschichteten Pfanne mit etwas Öl andünsten, bis sie weich genug sind.\nDann die Eier hinzugeben, den Herd ausmachen und weiter umrühren, bis das Rührei fest geworden ist.", 
            "title": "Ruehrei mit Porree", 
            "url": "/kochbuch/hauptgerichte/Ruehrei-mit-Porree.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 8 Knoblauchzehen 100g Linsen (Trockengewicht) 500g Hähnchen- oder Putenbruststreifen 1 Chilischote Olivenöl Petersilie Basilikum 100g Linsen (Trockengewicht) 500g Hähnchen- oder Putenbruststreifen Salz & Pfeffer Zubreitung Wasser für die Linsen zum Kochen aufsetzen. Während das Wasser erhitzt, Knoblauchzehen schälen und in grobe Stücke schneiden. Das Geflügel in kleine Streifen schneiden, die Chilischote kleinhacken.\nSobald das Wasser kocht, Linsen hineingeben und eine Pfanne bei 3/4 Hitze mit reichlich Olivenöl auf den Herd stellen. Die Knoblauchzehen zusammen mit der kleingehackten Chilli anbraten bzw. fritieren. Vorsicht! Der Knoblauch darf nicht braun werden, sonst wird er bitter! Die Hähnchenbrust- oder Putenstreifen hinzufügen und so lange braten, bis keine rosa Stellen mehr zu sehen sind. Eine Handvoll Petersilie und Basilikum kleinschneiden und ebenfalls mit ins Öl geben. Die Kräuter für ca. 30 Sek. mitbraten und danach einfach eine Portion Linsen mit in die Pfanne geben und gut durchmengen. Mit Salz und Pfeffer abschmecken.", 
            "title": "Linsen Aglio Olio e Peperoncino", 
            "url": "/kochbuch/hauptgerichte/Linsen-Aglio-Olio-e-Peperoncino.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 2 Beutel Kurzkoch-Reis 1/2 Zwiebel 2 Paprika (rot, gelb) 1 Büchse Champingions 200g Geflügelleber Rotwein Pfeffer Zubereitung Reis aufsetzen Paprika und Champignons in kleine Würfel schneiden Paprika und Champignons beim Reis mitkochen, würzeh Zwiebel in Ringe/Halbringe schneiden Leber klein schneiden, mit Zwiebeln in Pfanne braten Leber mit Rotwein ablöschen evtl. mit Pfeffer nachwürzen alles zusammen servieren", 
            "title": "Pilav", 
            "url": "/kochbuch/hauptgerichte/Pilav.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten Paprikaschote 1 Zwiebel 250 g Rinderhack 100 g passierte Tomaten 50 g Harzer Käse 2 Eier diverse Gewürze nach belieben (Salz, Pfeffer, Basilikum ...) Zubereitung Zwiebel und Paprika putzen und kleinschneiden. Die Zwiebeln zusammen mit dem Hackfleisch in einer großen Pfanne abraten, später die Paprikastücke hineingeben.\nWährenddessen die passierten Tomaten würzen. Harzer Käse mit in die Pfanne geben, leicht schmelzen lassen und dann mit der Tomatensauce ablöschen. Die Eier in die Pfanne Schlagen und unterrühren.\nHitze reduzieren und das Ganze noch ein paar Minuten köcheln lassen. Dazu passt Blumenkohlreis", 
            "title": "Teutonenpfanne", 
            "url": "/kochbuch/hauptgerichte/Teutonenpfanne.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 4 Portionen 500 g Hackfleisch, gemischt 1 Zwiebeln 2 Zehen Knoblauch 1 Zucchini 3 Tomaten 125 ml Brühe 1 EL Olivenöl 1 EL Tomatenmark Salz und Pfeffer Paprikapulver evtl. Schafskäse Zubereitung Zwiebel würfeln, Knoblauch zerdrücken. Olivenöl in einer Pfanne erhitzen und das Hackfleisch zusammen mit Zwiebel und Knoblauch darin anbraten. Zucchini waschen, würfeln. Tomaten waschen, den Stielansatz entfernen und ebenfalls würfeln. Beides zu dem Hack geben und ca. 10 Minuten mitdünsten lassen. Dann Tomatenmark und Brühe hinzugeben. Nach Geschmack würzen und zum Schluss zerbröselten Schafskäse hinzugeben.", 
            "title": "Zucchini Gemuesepfanne mit Hackfleisch", 
            "url": "/kochbuch/hauptgerichte/Zucchini-Gemuesepfanne-mit-Hackfleisch.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 2 dosen thunfisch (in wasser) 300 g calamari tuben (TK) 1 dose (500g) sugo (aldi/hofer - die grossen glasdosen mit oliven oder knoblauch) 2 packungen mozarella light 1 löffel olivenöl chilli, oregano, salz usw Zubereitung Thunfisch abtropfen, in einer pfanne mit dem öl und den geschnittenen calamari geben, paar min dünsten, sugo dazu geben und bei kleiner hitze 20 min dünsten, dann deckel weg und reduzieren sodass das ganze dicker wird. Mit salz, pfeffer, chilli, oregano und evtl bissl süssstoff würzen. Wenns so teigkonsistenz hat, in eine auflaufform geben, mit mozarella scheiben belegen und bei 200 grad backen bis der käse goldbraun wird.\nErgibt 3-4 portionen. Nährwerte pro Portion kcal: 460 EW:   51g KH:    7g Fett: 25g", 
            "title": "Thunfisch Calamari Auflauf", 
            "url": "/kochbuch/hauptgerichte/Thunfisch-Calamari-Auflauf.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten für 3 Portionen 600g Tomaten 300g Mozzarella 250g Riesenchampignons 300g geräucherte Putenbrust (in Scheiben) 3 El Olivenöl 1 Knoblauchzehe (durchgepresst) Salz,Pfeffer 1/2 Bund Basilikum Zubereitung Backofen auf 250 Grad vorheizen.  Tomaten, Mozzarella und Champignons in ~1cm dicke Scheiben schneiden.  Mit der Putenbrust dachziegelartig in eine Auflaufform schichten. Olivenöl mit Knoblauch verrühren und über den Auflauf gießen.  Mit Salz und Pfeffer würzen. Auflauf auf der 3. Einschubleiste von unten 12-15 Minuten (umluft ca. 10-15 Minuten) backen.  Zum garnieren könnt ihr Basilikumblätter nehmen. Nährwerte pro Portion kcal: 371 EW:   35g Fett: 23g KH:    4g", 
            "title": "Putenbrust Tomaten Auflauf", 
            "url": "/kochbuch/hauptgerichte/Putenbrust-Tomaten-Auflauf.html"
        }, 
        {
            "tags": "veggie lowcarb", 
            "text": "Zutaten für 4 Portionen 1 Zwiebel 4 Tomaten 4 grüne scharfe Peperoni 5 EL Butter 8 Eier Salz & Pfeffer 1 TL Rosenpaprikapulver Zubereitung Die Zwiebel schälen und klein schneiden. Die Tomaten waschen, kreuzweise einritzen und in kochendem Wasser kurz überbrühen. Die Haut abziehen und die Stielansätze entfernen. Die Tomaten klein schneiden. Die Peperoni waschen und in Ringe schneiden. In einer Pfanne die Butter erhitzen und die Zwiebel darin anbraten. Die Peperoni und die Tomaten zufügen und alles 2-3 Min. dünsten. Die Eier verquirlen, mit Salz, Pfeffer und dem Paprikapulver würzen und auf das Gemüse geben. Einmal umrühren und die Eier-Gemüse-Masse bei geschlossenem Topf 5 Min. stocken lassen.", 
            "title": "Ruehrei mit Gemuese", 
            "url": "/kochbuch/hauptgerichte/Ruehrei-mit-Gemuese.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 600g      Lamm- oder Rinderhack 1 TL      Ingwer 1         Knoblauchzehe 1         Zwiebel 1 EL      Tomatenmark 1 EL      Koriander 2 EL      Zimt 2 TL      Kardamom 2 TL      Kurkuma 1½ TL     Gewürznelken 2 TL      Kreuzkümmel 200g      Crème Fraîche Salz & Pfeffer Kokosöl zum Braten evtl. Kokosraspeln, geröstete Sonnenblumenkerne oder Erdnüsse als Topping Zubereitung Den Ingwer kleinreiben oder ganz fein hacken, Zwiebel und Knoblauch schälen und kleinhacken.\nDas Kokosöl in einem Topf erhitzen und das Hackfleisch darin anbraten. Ingwer, Zwiebel und Knoblauch unterrühren. Dann das Tomatenmark und alle Gewürze dazugeben. Mit Crème Fraîche und 150 ml Wasser ablöschen und 20-30 Minuten bei mittlerer Hitze köcheln lassen. Mit Salz & Pfeffer abschmecken. Dazu passt gut Raita und Naan-Brot", 
            "title": "Indisches Curry", 
            "url": "/kochbuch/hauptgerichte/Indisches-Curry.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 850 g Weißkohl 500 g Hackfleisch 1     große Zwiebel 4 EL  Olivenöl 40 g  Butter 200 ml Brühe Zubereitung Weißkohl in Streifen, die Zwiebel in Würfel schneiden. Beides zusammen mit der Butter portionsweise im Wok oder Bräter anbraten. Das Hackfleisch mit Salz und Pfeffer würzen und mit dem Öl in der Pfanne anbraten. Dann alles zusammen in den Wok geben und mit der Brühe ablöschen. Bei geschlossenem Deckel noch 10 - 15 Minuten bei mittlerer Hitze köcheln lassen.", 
            "title": "Schichtkohl mit Hackfleisch", 
            "url": "/kochbuch/hauptgerichte/Schichtkohl-mit-Hackfleisch.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 500g Pute oder Hühnchen 1 Zwiebel 50ml Gemüse oder Geflügelbrühe 150ml Sahne 3-4 TL Curry evtl. Kurkuma oder Chilli (Geschmackssache) Fett für fie Pfanne Pfeffer & Salz Zubereitung Pute klein schneiden und mit dem Fett in der Pfanne anbraten. Zwiebelringe dazu geben, bis sie leicht gebräunt sind. Mit der Brühe ablöschen, kurz aufkochen lassen. Sahne und Gewürze dazugeben, Hitze reduzieren und das ganze bis zur gewünschten Konsistenz eindicken lassen. Fertig.", 
            "title": "Puten Curry", 
            "url": "/kochbuch/hauptgerichte/Puten-Curry.html"
        }, 
        {
            "tags": "slowcarb", 
            "text": "Zutaten 500g passierte Tomaten 500g Kidneybohnen 300g Thunfisch in eigenem Saft (2 Dosen) 300g Champignons 1 mittelgroße Zwiebel 1 Knoblauchzehe 2-3 Chilischoten (je nach gewünschter Schärfe) Paprika rosenscharf Salz & Pfeffer Fett (am besten Ghee oder Butter) Zubereitung Butter oder Ghee in einem großen Topf bei mittlerer bis hoher Hitze zerlassen Zwiebel abziehen, grob würfeln und mit den Champignons leicht anbraten/dünsten Thunfisch dazugeben und kurz mitschmoren lassen währendessen die Chilis und den Knoblauch kleinhacken mit den Tomaten ablöschen Kidneybohnen und alle Gewürze dazugeben die Hitze reduzieren und das Ganze noch 10-20 Minuten köcheln lassen Nährwerte kcal: 990 Fett:  10,5g EW:   138,2g KH:   101,5g", 
            "title": "Chili Con Tuna", 
            "url": "/kochbuch/hauptgerichte/Chili-Con-Tuna.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 4 Personen 600g      Fisch (Scholle, Kabeljau, Schellfisch, Lachs ...nur kein Pangasius) 2         Eier 1 EL      Flohsamenschalen 1 EL      Ingwer 2½        Limetten 5 TL      gelbe Currypaste Salz & Peffer Kokosöl zum Braten 1         Gurke 1         rote Zwiebel 1         Chilischote 1 Handvoll Koriander 2 EL      Essig 2 EL      Chilisauce 200g      Mayonnaise Zubereitung Die Limetten entsaften, die Zwiebel pellen und die Chilischote klein hacken. Die Gurke in Würfel schneiden und mit der Zwiebel, der Chilischote und dem Koriander vermischen. Das Meiste von dem Limettensaft, den Essig und die Chilisauce vermischen und über den Gurkensalat gießen und das ganze ca. 1 Stunde ziehen lassen. Inzwischen den Ingwer kleinhacken und zusammen mit dem Fisch, den Eiern, den Flohsamenschalen, den restlichen Limettensaft, 3 TL von der Currypaste, Salz & Pfeffer in der Küchenmaschine zerkleinern. Die Hackmasse zu kleinen Kugeln formen. Das Kokosöl in einer Pfanne erhitzen und die Frikadellen darin braten. Für den Dip die Mayonnaise mit 2 TL Currypaste verrühren.", 
            "title": "Thai Fischfrikadellen", 
            "url": "/kochbuch/hauptgerichte/Thai-Fischfrikadellen.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 4     Eier 1/2   Bund Schnittlauch 100g  würziger Hartkäse 3 TL  Butter 4     kleine feste Tomaten. Salz & Pfeffer Zubereitung Die Eier verquirlen, mit Salz und Pfeffer würzen. Den Schnittlauch in feine Röllchen schneiden, den Käse klein würfeln, alles unter die Eimasse ziehen.\n2 Teel. Butter in einer beschichteten Pfanne aufschäumen, aus der Eimasse drin bei schwacher Hitze ein! Omelett backen.\nDas Omelett aus der Pfanne nehmen.\nDie Tomaten waschen und ohne Stielansatz in Scheiben schneiden. Die restliche Butter in der Pfanne aufschäumen, die Tomatenscheiben kurz darin braten.\nDie Tomaten mit dem Omelett anrichten (großer flacher Teller, die Tomatenscheiben nebeneinander legen, Omelett obendrauf und noch mit evtl. restlichem Schnittlauch überstreuen)", 
            "title": "Kaeseomlett mit Tomaten", 
            "url": "/kochbuch/hauptgerichte/Kaeseomlett-mit-Tomaten.html"
        }, 
        {
            "tags": "new lowcarb paleo", 
            "text": "Djuwec, ausgesprochen (\"tschuwesch\") ist eigentlich ein ungarisches Fleischgericht. Zutaten 700g Schweinefleisch (gulasch) je 2 rote, gelbe, grüne Paprika 700g geschälte Tomaten 4 Zwiebeln 40 ml Sonnenblumenöl Paprikagewürz, scharf und edelsüß Salz & Pfeffer Tabasco 650 ml wasser Zubereitung Die Tomaten mit kochendem Wasser übergießen, schälen und klein schneiden.\nPaprika, Zwiebeln und Fleisch ebenfalls kleinschneiden.\nNun alle Zutaten in eine große Schüssel geben, vermischen und mit den Gewürzen abschmecken.\nalles in eine auflaufform mit deckel geben und das wasser dazugeben.\nzugedeckt 90 - 120 min. im backofen bei 200 ℃ garen.", 
            "title": "Djuwec", 
            "url": "/kochbuch/hauptgerichte/Djuwec.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 1-2 Zanderfilets 1-2 Rote Beete-Kugeln (nicht die ausm Glas, sondern die aus der Gemüseabteilung) ca. 200g Salat je nach Geschmack (ich hatte Rucola+ Kopfsalat)a Rosmarin Zitronensaft Zubereitung den Backofen auf 200°C vorheizen die Rote Beete gründlich abbürsten und in feine Scheiben schneiden, auf einem Stück Backpapier verteilen den Fisch kurz heiß abbrausen, trockentupfen, auf eine Alufolie legen und mit Zitronensaft, Pfeffer, Salz, Käutern (ich hatte Rosmarin) würzen, alufolie zuwickeln Fisch + Backpapier mit der Roten Beete in den Backofen geben für ca. 25 Minuten. Die Roten Beeten gelegentlich wenden und wenn sie knusprig sind, rausnehmen (nach ca. 20 min) wer mag, kann nach 15 Minuten auch die alufolie öffnen, damit der Fisch an der Oberfläche etwas knusprig wird. In Zwischenzeit die Salatzutaten waschen, schneiden/ rupfen und auf dem Teller verteilen, mit Zitronensaft/ Spritzer Süßstoff/ Kräutern vermengen... Nach Ende der Backzeit Fisch auf dem Salat verteilen.", 
            "title": "Backfisch", 
            "url": "/kochbuch/hauptgerichte/Backfisch.html"
        }, 
        {
            "tags": "new", 
            "text": "Zutaten für 2 Portionen 400 g       Zucchini Salz 1/2       Ei(er) 1 EL      Milch 250 g       Quark (Sahnequark) 2 EL      Tomatenmark 62,5 g      Käse, gerieben 1/2 Bund      Basilikum Pfeffer Muskat 1/2 Zehe/n      Knoblauch, zerdrückt 1,5 EL      Kürbiskerne, gehackt Zubereitung Zucchini waschen, in dünne Scheiben schneiden. In Salzwasser ca. 1 Min. blanchieren, abtropfen und abkühlen lassen. Ei mit Milch, Quark und Tomatenmark verrühren, die Hälfte des Käses zugeben. Mit geschnittenen Basilikum, Pfeffer, Muskat und Knoblauch abschmecken. Die Hälfte der Zucchinischeiben schuppenartig in eine ausgefettete flache Backform schichten. Mit der Quark-Ei-Masse begießen und den Vorgang wiederholen. Mit restlichem Käse und grob gehackten Kürbiskernen bestreuen. Im vorgeheizten Backofen (E-Herd: 180°) 35 Min. überbacken.\nDazu passt Polenta.", 
            "title": "Zucchinigratin", 
            "url": "/kochbuch/hauptgerichte/Zucchinigratin.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 1kg   Putenbrust 2     Zwiebeln 1 EL  Rapsöl Currypulver 250 g Magerquark 10 ml Milch 1/2   Salatgurke 1     Tomate Knoblauch Pfeffer Gemüsebrühe Zubereitung Das Geflügel in kleine, dünne Stücke schneiden. Die erste Zwiebel in kleine Würfel, die zweite in Ringe schneiden. Die Zwiebelwürfel zusammen mit dem Geflügel in einer beschichteten Pfann mit dem Rapsöl bei geringer Hitze kross braten.\nWährend alles brät den Magerquark, die Milch, Knoblauch, Curry, Pfeffer und den Brühwürfel zu einer Sauß verarbeiten. Tomate und Gurke in Scheiben schneiden.\nDas inzwischen durchgebratene Geflügel zusammen mit dem kleingeschnittenen Gemüse auf einem Teller anrichten und mit der Sauße übergießen.", 
            "title": "Indischer Doener", 
            "url": "/kochbuch/hauptgerichte/Indischer-Doener.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 1 Portion 2-3       Eier 1-2 EL    Sahne oder Kokosmilch 1 TL      Kokosblütenzucker 2 TL      Zimt 1 TL      Kardamom 1 TL      Flohsamenschalen 1 EL      Kokosraspel oder Mandelmehl Butter oder Kokosöl zum Braten Zubereitung Alle Zutaten bis auf das Fett verrühren, diese Masse in eine gefettete Pfanne gießen und zwei Pfannkuchen daraus braten.", 
            "title": "Zimtpfannkuchen mit Kokos", 
            "url": "/kochbuch/hauptgerichte/Zimtpfannkuchen-mit-Kokos.html"
        }, 
        {
            "tags": "lowcarb new", 
            "text": "Zutaten 125g guten Kassler ~150g Zopfpolnische Wuerstchen oder Metenden 1 Dose Kidney oder Weisse Bohnen (ca 250gr trocken) 1 mittlere Zwiebel 2 Zehen Knoblauch 1 gr. Moehre 2 EL Passierte Tomaten 500gr. tiefgefrorenen Gruenkohl (grob gehackt) 1.5-2 TL Grobe Bruehe -> 200-300ML bruehe Hotsauce Zubereitung Zwiebel grob wuerfeln. Eine Haelfte der Moehre in feine, die andere Haelfte in dickere Scheiben schneiden.\nKasseler wuerfeln, Wurst in Scheiben schneiden. Gruenkohl mit den Bohnen in einem Topf mit etwas Oel ein wenig Anduensten. Zwiebeln, Knoblauch und duenn geschnittene Moehren braten in der Pfanne. Nach einer Weile Kasseler und Wurst hinzugeben, beides braten. Dann Pfanneninhalt, passierte Tomaten, die restlichen Moehren, Hotsauce und Bruehe in den Topf geben und bei geringer Hitze unter gelegentlichem Umruehren 30 min. koecheln lassen.", 
            "title": "Dimas MEGA AWESOME Gruenkohleintopf", 
            "url": "/kochbuch/hauptgerichte/Dimas-MEGA-AWESOME-Gruenkohleintopf.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 4 Portionen 2 große   Zwiebeln 4 große   Paprikaschoten, rote oder gelbe 260 g     Möhren 1 Stange  Lauch (Poree) 1 Stange  Staudensellerie 450 g     Brokkoli 500 g     Hackfleisch, gemischt 200 g     Käse, Gouda gerieben 300 ml    Gemüsebrühe 2 EL      Butter 1 TL      Paprikapulver Salz und Pfeffer Zubereitung Zwiebeln schälen und eine würfeln, die andere in Scheiben schneiden.\nMöhren schälen, Lauch und Sellerie putzen und alles in dünne Scheiben schneiden. Den Brokkoli in Röschen teilen und waschen. Butter in einem Topf erhitzen und die Zwiebeln darin glasig dünsten. Möhren, Lauch und den Sellerie dazugeben, das Ganze 3 Minuten mit dünsten.\nAnschließend den Brokkoli und 2/3 der Brühe zufügen und weitere 3 Minuten ziehen lassen. Gemüse mit Salz, Pfeffer und Zucker abschmecken! Ofen auf 175°C vorheizen und Aufflaufform fetten. Paprika aufschneiden, Kerne entfernen und waschen, trocken tupfen und salzen und pfeffern.\nDas Hackfleisch in heißem Öl krümelig Braten und mit mit Salz, Pfeffer und Paprika würzen.\nMit dem Käse wird das Hackfleisch nun vermischt und in die Paprika gefüllt. Die gefüllten Paprika werden auf das Gemüsebett in die Auflaufform gelegt und mit der restlichen Brühe angegossen Das Ganze nun bei 175°C ca 25-30 Minuten schmoren lassen.\nDer Paprika ist noch schön fest und die Füllung sehr lecker!", 
            "title": "Gefullte Paprika mit Hackfleisch und Gemuse", 
            "url": "/kochbuch/hauptgerichte/Gefullte-Paprika-mit-Hackfleisch-und-Gemuse.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 4 Portionen 8         Würstchen vom Metzger 2-3       rote Zwiebeln 500 ml    Essig 3 EL      Kokosblütenzucker 1 EL      Salz 1         Lorbeerblatt 3         Pfefferkörner 1         Gurke 8 Gemüse-Fladenbrote Ketchup Remoulade Zubereitung Die Gemüse-Fladenbrote , Ketchup und Remoulade zubereiten. Die Gurke in dünne Scheiben schneiden. Die Zwiebeln schälen und in dünne Scheiben schneiden. Den Essig, Kokosblütenzucker, Salz, Lorbeerblatt, Pfefferkörner in einem Topf aufkochen lassen. Die Zwiebel- und Gurkenscheiben einige Minuten mitkochen und anschließend in der Marinade abkühlen lassen. Die Würstchen auf dem Grill oder einer Pfanne durchbraten. Alles einzeln Servieren, damit sich jeder seinen Hotdog zusammenstellen kann.", 
            "title": "Low Carb Hotdogs", 
            "url": "/kochbuch/hauptgerichte/Low-Carb-Hotdogs.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 2 EL      Olivenöl 1         Zwiebel 1         Knoblauchzehe 2 Dosen   stückige Tomaten 100 g     Tomatenmark ½ TL      Cayennepfeffer 3 EL      Weißweinessig 3 EL      Rosinen 1         Apfel 3 EL      Kokosblütenzucker Salz & Pfeffer Zubereitung Die Zwiebel und die Knoblauchzehe abziehen und kleinhacken. Den Apfel entkernen und in kleine Stücke hacken.\nDas Olivenöl in einem Topf erzhitzen und die Zwiebel und die Knoblauchzehe hinzugeben. Anschwitzen, bis die Zwiebelstücke glasig werden. Die restlichen Zutaten hinzugeben und alles ca. 30 Minuten köcheln lassen, bis die Konsistenz etwas dicker geworden ist.\nAnschließend mit Salz, Pfeffer und Kokosblütenzucker abschmecken. Abkühlen lassen und in ein Einmachglas abfüllen.", 
            "title": "Ketchup", 
            "url": "/kochbuch/beilagen/Ketchup.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 14 Brötchen 8     Eier 2 EL  Kokosblütenzucker 100g  Butter 200g  Sahne 100g  Kokosraspel 6 EL  Flohsamenschalen 2 TL  Zimt 1 TL  Kardamom 4 TL  Backpulver 1     Ei zum Bestreichen Zubereitung Die Butter schmelzen und zusammen mit der Sahne und den Eiern mit dem Kokosblütenzucker verrühren. Anschließend die trockenen Zutaten hinzufügen und alles gut verrühren, damit sich keine Klumpen bilden. Den Teig ca. 10 Minuten ruhen lassen. Den Backofen auf 175 ℃ vorheizen. Ein Backblech mit Backpapier auslegen. Den Teig mit leicht angefeuchteten Händen vorsichtig zu Kugeln formen. Die Brötchen mit Ei bestreichen und für 20 Minuten im Backofen backen.", 
            "title": "Zimtbroetchen", 
            "url": "/kochbuch/beilagen/Zimtbroetchen.html"
        }, 
        {
            "tags": "lowcarb highfat veggie vegan", 
            "text": "Zutaten für 4 Portionen 3-4       Avocados 1         Limette 1         mittelgroße Zwiebel 2         Knoblauchzehen 2         Tomaten 2 EL      Kreuzkümmel 2 TL      Koriander 1 TL      Cayennepfeffer oder Chilipulver etwas Tabasco Salz & Pfeffer Zubereitung Die Limette entsaften. Die Avocados entkernen und den Inhalt mit einem Löffel in eine Schüssel geben und mit einer Gabel zerdrücken. Sofort den Saft der Limette zugeben, damit die Avocados nicht braun werden. Die Zwiebel schälen, grob zerkleinern und ebenfalls zugeben. Den Knoblauch schälen und hineinpressen. Die Tomaten waschen, feinhacken und den Saft auspressen, die Tomatenstücke unterrühren. Die übrigen Gewürze hinzugeben. Mit Salz, Pfeffer und Tabasco nach Belieben würzen. Das Ganze mit dem Pürierstab zu einer Creme zerkleinern. Zwischendurch den Saft der zweiten Limette so zugeben, dass weder die Schärfe des Pfeffers, die Zwiebel oder die Limette vorschmeckt. Zwischendurch abschmecken.\nDie Avocados sollten so reif sein, dass sie beim Drücken leicht nachgeben. Wenn die Avocados zu reif sind, wird die Guacamole matschig. Als Notersatz für die Limetten kann man auch eine Zitrone verwenden.\nWenn man die Creme vorbereiten möchte, sollten man einen der Kerne in die Guacamole stecken und das Ganze unter Klarsichtfolie im Kühlschrank aufbewahren. Vor dem Servieren den Kern wieder entfernen. Die Guacamole bleibt so länger grün.", 
            "title": "Guacamole", 
            "url": "/kochbuch/beilagen/Guacamole.html"
        }, 
        {
            "tags": "", 
            "text": "Koernerbrot 02-Jun-2018", 
            "title": "Beilagen", 
            "url": "/kochbuch/beilagen/index.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 6 Stück 5     Eier 100 g Crème Fraîche 80 g  Sesam 80 g  Sonnenblumenkerne 60 g  Mandelmehl 2 EL  Flohsamenschalen 1 EL  Sukrin 2 TL  Backpulver 2 TL  Salz 1     Karotte Zubereitung Die Karotte wachen und grob reiben. Einige von den Sonnenblumenkernen beiseite legen. Den Backofen auf 200 ℃ vorheizen und ein Blech mit Backpapier auslegen. Eier und Crème Fraîche verrühren und anschließend alle weiteren Zutaten dazugeben. Den Teig etwa 10 Minuten ruhen lassen. Mit angefeuchteten Händen den Teig zu kleinen Kugeln formen und auf das Backpapier legen und mit den übrigen Sonnenblumenkernen bestreuen und 15 Minuten backen. Nährwerte pro Portion kcal: 351 KH:     6g Fett:  29g EW:    15g", 
            "title": "Ballaststoffreiche Karottenbroetchen", 
            "url": "/kochbuch/beilagen/Ballaststoffreiche-Karottenbroetchen.html"
        }, 
        {
            "tags": "lowcarb veggie", 
            "text": "Zutaten für 4 Portionen 500 g     Tomaten 1         rote Zwiebel 1         Knoblauchzehe 1         Chilischote 1         handvoll frischer Koriander 2 EL      Olivenöl ½         Limette Salz & Pfeffer Zubereitung Die Tomaten waschen und in Würfel schneiden. Zwiebel und Knoblauchzehe schälen und zusammen mit der Chilischote fein hacken. Den Koriander waschen und grob hacken. Das Ganze mit dem Olivenöl und Limettensaft in einer Schüssel verrühren. Mit Salz & Pfeffer abschmecken und ca. 1 Stunde ziehen lassen.", 
            "title": "Tomatensalsa", 
            "url": "/kochbuch/beilagen/Tomatensalsa.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Oopsies sind kleine Fladenbrote, die vor allem aus Frischkäse und Eiern bestehen, ohne Mehl und Zucker auskommen und sich deshalb für Low-Carb-Rezepte als Beilage eignen. Zutaten für ~ 5-6 kleine Brote 3     Eier 1 TL  Salz ½ TL  Backpulver 100g  Frischkäse ½ EL  Flohsamenschalen evtl. noch etwas Mandelmehl Zubereitung Backofen auf 150 ℃  vorheizen und ein Bleck mit Backpapier auslegen. Die Eier trennen und das Eiweiß mit Salz und Backpulver steif schlagen. Eigelb, Flohsamenschalen und Frischkäse verrühren und alles vorsichtig unter das Eiweiß heben, bis ein gleichmäßiger Teig entsteht. Den Teig in 6 kleinen Portionen auf dem Backpapier verteilen und 30 Minuten backen. Mit weiteren Zutaten lassen sich die Oopsies variieren: Naan-Brot:    Knoblauchzehe schälen, auspressen und mit in den Teig geben und vor dem Backen mit schwarzem Kümmel bestreuen Zimt-Brot:    1 EL Mandelmehl, 2 TL Zimt, 1 TL Kardamom und 2 TL Kokosblütenzucker mit in den Teig geben. Himbeer-Brot: 1 EL Kokosraspel, 1 TL Vanillepulver, 1 TL Kardamom, 2 TL Kokosblütenzucker und 80 g aufgetaute Himbeeren unter den Teig mischen. Sesam-Brot:   1 EL Sesammehl unter den Teig rühren und mit etwas Sesam bestreuen.", 
            "title": "Oopsies", 
            "url": "/kochbuch/beilagen/Oopsies.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten für 1 Blech 160g  Leinsamen 120g  Kürbiskerne 80g  Sesam 80g  Sonnenblumenkerne 2     Eier 2 TL  Salz Zubereitung Körner und Samen in eine Schüssel geben und vermischen. Die Eier in einer zweiten Schüssel verquirlen und mit den Körnern und Samen sowie Salz und 150ml kaltem Wasser verquirlen. Alles gut umrühren und den Teig eine Stunde ruhen lassen. Der Teig wirkt zunächst noch sehr feucht, aber die Leinsamen saugen die Feutigkeit auf. Den Backofen auf 125 ℃ vorheizen. Ein Backblech mit Backpapier auslegen. Anschließend den Teig gleichmäßig auf das Backpapier gießen und im Backofen 90 Minuten backen. Das ergibt eine große, feste Platte, die man nach belieben in kleinere Stücke brechen kann. Nährwerte für 1 Blech kcal: 2635 KH:     22g Fett:  215g EW:    133g", 
            "title": "Low Carb Knaeckebrot", 
            "url": "/kochbuch/beilagen/Low-Carb-Knaeckebrot.html"
        }, 
        {
            "tags": "lowcarb veggie vegan", 
            "text": "Zutaten 1 Avocado (reif, d.h. so dass man sie mit Schale schon gut eindrücken kann) 1/2 Zitrone 1/4 Zwiebel Salz Pfeffer Kräuter Zubereitung Die Avocado aufschneiden, auslöffeln und das Fruchtfleisch in einer Schüssel pürieren. Danach wird die Zitrone darüber ausgepresst und unter die Masse gemischt (erst einmal sparsam verwenden, nicht alles auspressen). Dann die 1/4 Zwiebel in kleine Teilchen schneiden und zu dem Avocadobrei hinzugeben. Anschliessend gibt man die Kräuter (TK oder frisch) dazu und würzt das alles mit Salz und Pfeffer. Eventuell mit noch etwas mehr Zitrone abschmecken. Schmeckt hervorragend zu: Rührei Harzer-Käse (kleingewürfelt im Muß)\n* Thunfisch", 
            "title": "Avocado Mousse", 
            "url": "/kochbuch/beilagen/Avocado-Mousse.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 1     Blumenkohl 100g  Schlagsahne 100g  Frischkäse 1 EL  Butter 1 TL  Muskatnuss Salz & Pfeffer Zubereitung Wasser zum Kochen bringen und salzen. Den Blumenkohl waschen, in kleine Stücke schneiden und ca. 6-8 Minuten kochen. Das Kochwasser abgießen und beiseite stellen. Blumenkohl mit der Schlagsahne, dem Frischkäse und der Butter und evtl. etwas von dem Kochwasser mit dem Pürierstab zerkleinern. Mit Muskatnuss, Salz & Pfeffer abschmecken.", 
            "title": "Blumenkohlpueree", 
            "url": "/kochbuch/beilagen/Blumenkohlpueree.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 8 Stück ½     Blumenkohl 1     Karotte 80 g  Haselnüsse oder Haselnussmehl 50 g  Sonnenblumenkerne 1½ EL Flohsamenschalen 2 EL  Petersilie 60 g  geriebener Käse 1 TL  Thymian ½ TL  Cayennepfeffer 1 TL  Salz Zubereitung Den Backofen auf 200 ℃ vorheizen und ein Blech mit Backpapier auslegen. Blumenkohl und Karotte waschen und abtropfen lassen, beides kleinreiben. Die Nüsse und Sonnenblumenkerne in einer Küchenmaschine zu Mehl (oder besser gleich Haselnussmehl benutzen) verarbeiten und die restlichen Zutaten dazugeben. In der Küchenmaschine zu einem Teig verarbeiten und daraus 8 kleine, dicke Fladenbrote formen. Die Teigbatzen auf das Backpapier legen und im Ofen ca. 20 Minuten backen.", 
            "title": "Gemuese Fladenbrot", 
            "url": "/kochbuch/beilagen/Gemuese-Fladenbrot.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 2 Portionen 250g  TK Lachs 6     Limetten 1     rote Zwiebel 3 EL  Kapern Zubereitung Den noch leicht gefrorenen Lachs in dünne Scheiben schneiden und auf einen Teller legen. Die Limetten entsaften und den Saft über den Lachs geben. Einige Stunden marinieren lassen.\nDie Zwiebel fein hacken und zusammen mit den Kapern über den Lachs geben. Dazu passt gut ein grüner Salat mit Creme-Fraiche-Knoblauch Dressing.", 
            "title": "Marinierter Lachs", 
            "url": "/kochbuch/beilagen/Marinierter-Lachs.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für eine Portion 1     Zucchini (ca. 800g) Salz Zubereitung Die Zucchini waschen und mit einem Spiralschneider oder Kartoffelschäler schälen. Dabei sollten dünne Streifen aus der Zucchinischale abgeschält werden, damit sie eine Spaghetti-ähnliche Konsistenz haben. Die Streifen in ein Sieb geben und mit kochend heißem Wasser übergießen, abtropfen lassen.", 
            "title": "Zucchini Spaghetti", 
            "url": "/kochbuch/beilagen/Zucchini-Spaghetti.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Personen 300g      griechischer Jogurt 1         Knoblauchzehe ½         Chilischote 4-5       Minzeblätter 2 TL      gemahlener Kreuzkümmel 1 EL      Koriander ¼         Gurke 1         Tomate etwas Salz Zubereitung Knoblauchzehe schälen und zusammen mit der Chilischote und der Minze kleinhacken, und zusammen mit dem Jogurt und den übrigen Gewürzen in einer Schüssel verrühren. Tomate und Gurke in kleine Würfel schneiden und ebenfalls unter den Jogurt rühren. Etwa eine Stunde kalt stellen und ziehen lassen.", 
            "title": "Raita", 
            "url": "/kochbuch/beilagen/Raita.html"
        }, 
        {
            "tags": "lowcarb veggie", 
            "text": "Zutaten 300 g     Hüttenkäse 4% Fett 6         Eier 40 g      Butter 160 g     Mandeln 80 g      geschälte Sonnenblumenkerne 2 EL      Flohsamenschalen 1 TL      Salz 2 TL      Backpulver 100 g     sonnengetrocknete Tomaten etwas grobes Salz Zubereitung Den Backofen auf 200 ℃ vorheizen und 2 kleine Backformen (ca. 15x25 cm) mit Backpapier auslegen. Mandeln und die (sehr wichtig) geschälten Sonnenblumenkerne in einer Küchenmaschine zu Mehl mahlen. Die Butter schmelzen und zusammen mit den Eiern unterrühren.\nDen Hüttenkäse dazugeben und durchmischen, bis er keine Krümel mehr hat. Das Ganze mit den Flohsamenschalen, Salz und Backpulver vermengen. Den Teig teilen und in die beiden Backformen füllen. Die Brote im Backofen 10-15 min. backen und dann wieder herausnehmen. Die sonnengetrockneten Tomaten kleinhacken und in den Teig drücken und mit grobem Salz bestreuen. Die Brote dann weitere 15-20 min. backen.", 
            "title": "Focaccia Brot", 
            "url": "/kochbuch/beilagen/Focaccia-Brot.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Hier sind einige Mayonnaise-Varianten vorgestellt, die Grundzutat ist immer 250 g Mayonnaise. Chili-Mayonnaise 2 EL      Chili-Flocken 1         Knoblauchzehe ½ EL      Zimt 70 g      Tomatenmark 150 ml    Oliven- oder Leinöl Salz & Pfeffer Die Knoblauchzehe pellen und kleinhacken. Die Chiliflocken und 100 ml Wasser in einen Kochtopf geben und aufkochen. Zwischedurch eventuell etwas Wasser dazugeben, bis eine dickflüssige Masse entsteht. Knoblauch, Zimt und Tomatenmark unterrühren und erneut aufkochen. Mit Salz & Pfeffer abschmecken und abkühlen lassen. Das Öl nach und nach unterühren. Dadurch erhält man eine leckere Chili-Sauce von der man nun 2 EL unter 250 g Mayonnaise gibt. Kräutercreme 1 handvoll frische, gemischte Kräuter Die Kräuter abspülen, fein hacken und unter die Mayonnaise geben. Estragon-Mayonnaise 1     Schalotte 1 EL  frischer Estragon 1 TL  Dijon-Senf Die Schalotte abziehen und genau wie den Estragon kleinhacken und zusammen mit dem Senf unter die Mayonnaise rühren. Aioli 3     Knoblauchzehen Die Knoblauchzehen pellen und in die Mayonnaise auspressen.", 
            "title": "Mayonnaise Varianten", 
            "url": "/kochbuch/beilagen/Mayonnaise-Varianten.html"
        }, 
        {
            "tags": "new veggie", 
            "text": "Zutaten für ein Ofenblech Kartoffeln:\n- ~ 1,5 kg Kartoffeln Gewürzmischung bestehend aus:\n- 4 TL. Öliven- oder Rapsöl\n- 1 TL Pizzagewürz\n- 1 TL. Paprika Edelsüß\n- 1 TL. Senf\n- 1 Pr. Pfeffer,\n        Salz,\n        Koriander,\n        Knoblauchsalz Zubereitung Kartoffeln waschen und in Rechtecke oder Spalten schneiden. Schale natürlich dranlassen (enthält die meisten Vitamine). Gewürzmischung anrühren und soviel Öl dazugeben, das sie die Viskosität von Pesto hat, vielleicht etwas flüssiger. Schön gleichmäßig über die Kartoffelspalten verteilen. Zu Schluß etwas Salz über die rohen Kartoffeln streuen und ab in den Ofen bei 240 °C Umluft ca. 30 Minuten bis sie schön knusprig sind.", 
            "title": "Kartoffel Wedges", 
            "url": "/kochbuch/beilagen/Kartoffel-Wedges.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten - Blumenkohl frisch (ca. 150 g für eine Portion) Zubereitung Den Blumenkohl waschen, abtropfen lassen und durch eine Käsereibe in eine Schüssel reiben. Die Brösel mit kochendem Wasser übergießen und 2 Minuten ziehen lassen. Dann das Wasser durch ein Sieb abgießen.", 
            "title": "Blumenkohlreis", 
            "url": "/kochbuch/beilagen/Blumenkohlreis.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 150g  Walnüsse 80g   sonnengetrocknete Tomaten 100g  braune Champignongs 2 EL  Olivenöl 1 EL  Tamari (glutenfreie Sojasauße) 1 EL  Kokoszucker 2 TL  TK-Petersilie 2 TL  geriebener Oregano etwas Cayennepfeffer Zubereitung Alle Zutaten in der Küchenmaschine oder mit dem Pürierstab zerkleinern.", 
            "title": "Walnussfarce", 
            "url": "/kochbuch/beilagen/Walnussfarce.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 1 Brot 100g  Leinsamen 150g  Kürbiskerne 100g  Sesam 100g  Sonnenblumenkerne 100g  Mandeln 100g  Haselnüsse 50ml  Öl 2 TL  Salz 5     Eier 150g  Reibekäse Zubereitung Die Mandeln und Haselnüsse grob hacken. Den Backofen auf 160 ℃ vorheizen und eine Kastenform mit Backpapier auslegen. Körner, Samen und gehackte Nüsse in einer Schüssel mit Öl und Salz vermischen. Die Eier in einer zweiten Schüssel verquirlen und anschließend die Körnermischung und den Reibekäse dazugeben. Den Teig in die Kastenform füllen und ca. 1 Stunde backen.", 
            "title": "Koernerbrot", 
            "url": "/kochbuch/beilagen/Koernerbrot.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 250 g  Kichererbsen, getrocknete oder aus dem Glas 2 Zehe/n       Knoblauch oder Knoblauchpaste 1 Prise        Kreuzkümmel 1 TL   Paprikapulver, süßer 1 Bund         Petersilie 5 EL   Olivenöl Salz 4 EL   Sesampaste (Tahin) 1/2    Zitrone Zubereitung Die Kichererbsen 12 Stunden einweichen - kann man sich bei den Kichererbsen aus dem Glas sparen. Etwa 1 Stunde weich kochen, Wasser abgießen und beiseite stellen.\nAlle Zutaten von Kichererbsen bis Salz im Mixer pürieren oder mit dem Pürierstab zerkleinern. Es muss eine geschmeidige Masse entstehen. Falls die Masse zu trocken ist, etwas vom Kochwasser hinzufügen. Am Schluss Tahin und Zitronensaft unterrühren. Die Masse in den Kühlschrank stellen. Alternative Zubereitung - ausprobiert von dima http://www.chefkoch.de/rezepte/1445571249478297/Hummus-Israeli.html Hauptunterschied: mehr wasser und oel.", 
            "title": "Humus", 
            "url": "/kochbuch/beilagen/Humus.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 500 g   Magerquark 250 g   cremiger Frischkäse 8-10 TL Flohsamenschalen (1 TL ~ 2g) 4 TL    Kokosblütenzucker (1 TL ~ 3,8g) 1 TL    Vanillepulver 1 Packung Backpulver Saft einer halben Zitrone 2 EL    Erdnuss- oder Walnussöl 250g    TK Waldbeeren etwas Kokosöl oder Butter zum Einfetten der Form Zubereitung Die Tiefkühl Waldbeeren in einem Sieb mit warmen Wasser übergiessen, damit sie etwas auftauen.\nInzwischen alle Zutaten von Magerquark bis zum Öl mit einem Rührgerät verquirlen bis eine einheiliche Masse entsteht.\nEine Kastenform einfetten und die Masse hineingiessen und bei ca. 170 Grad für 30 Minuten in den Backofen. Am besten gleich am Anfang mit Alufolie abdecken, sonst wird die Oberfläche zu dunkel.\nWährenddessen die eine Hälfte der Waldbeeren pürieren, bis ein Sorbeet entsteht, dann wieder mit den unpürierten Beeren vermengen.\nDen Quarkkuchen portionsweise aus der Form spachteln, er wird ziemlich flüssig werden, eher wie ein Pudding. Mit den kalten Waldbeeren übergiessen und servieren.", 
            "title": "Quarkkuchen I", 
            "url": "/kochbuch/snacks-und-shakes/Quarkkuchen-I.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 200 g gemahlene Mandel(n) 2 EL Mandelmus 2 TL gestr. Kakaopulver etwas Aroma (Orangenaroma) etwas Zitronensaft, frisch gepresst n. B. Süßstoff (Erythrit light) n. B. Wasser Zubereitung Die frisch gemahlenen Mandeln in eine Schüssel geben. Mandelmus, Kakao, Orangenaroma, Zitronensaft und    Erythrit light nach Belieben dazugeben. Alles miteinander verrühren und so viel Wasser dazugeben, bis es eine formbare Masse gibt. Sollte es zu feucht sein, können noch geriebene Mandeln dazugegeben werden,    bis die Masse passt. Aus der Mischung Kugeln formen. Im Kühlschrank aufbewahren.", 
            "title": "Schokopralinen", 
            "url": "/kochbuch/snacks-und-shakes/Schokopralinen.html"
        }, 
        {
            "tags": "lowcarb veggie", 
            "text": "Zutaten 1      Avocado 30 g   Mandelmus 30 g   Kakaopulver 1 TL   Kokosblütenzucker Zubereitung Alles mit einer Gabel in einer Schüssel verkneten.", 
            "title": "Avocado Schoko Pudding", 
            "url": "/kochbuch/snacks-und-shakes/Avocado-Schoko-Pudding.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten 3         Eier 100 ml    Kokosmilch oder Sahne 50 g      Kokosraspel 1 TL      Backpulver 1 TL      Kardamom 3 TL      Flohsamenschalen 150 g     Ricotta 4 TL      Kokosblütenzucker 2 TL      gemahlener Zimt 1         Apfel 15 g      Butter 50 g      Mandeln Zubereitung Die Eier zusammen mit Kokosmilch, Kokosraspel, Backpulver, Kardamom und den Flohsamenschalen zu einem Teig verrühren und diesen 10 min. ruhen lassen. Inzwischen schon mal den Backofen auf 200℃  vorheizen und ein Blech mit Backpapier auslegen. Den Ricotta mit 1 TL Kokosblütenzucker und ½ TL Zimt verrühren, den Apfel waschen, entkernen und in dünne Scheiben schneiden. Den Teig jetzt pizzaartig auf dem Backpapier verteilen, 10 min. vorbacken und dann wieder aus dem Ofen nehmen. Die Butter zusammen mit 2 TL Kokosblütenzucker und 1 TL Zimt in einer Pfanne zerlassen und die Apfelscheiben darin kandieren. Den Ricotta auf dem Pizzaboden streichen und die Apfelscheiben darauf verteilen. Die Mandeln grob hacken mit dem restlichen Kokosblütenzucker (1 TL), Zimt (½ TL) und 1 EL Wasser in der Pfanne kandieren und dann über die Pizza streuen. Der Pizzakuchen wird dann noch mal 8 min. im Backofen fertig gebacken. Nährwerte pro Pizza kcal: 1,532 KH:      60 g Fett:   119 g EW:      50 g", 
            "title": "Dessertpizza", 
            "url": "/kochbuch/snacks-und-shakes/Dessertpizza.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 3 Portionen 6 hargekochte Eier 2 mittelgrosse Avocados Prise Paprika 1 EL Salz Zubereitung Eier schälen und halbieren, dass Eigelb in eine separate Schüssel geben Avocado schälen und zum Eigelb in der Schüssel geben, mit einer Gabel alles zerdrücken Salz hinzufügen, alles gut vermischen mit einem Löffel das Avocado-Eigelb wieder in die Eier füllen mit Paprika bestreuen Nährwerte pro Portion kcal: 330 EW:   17g Fett: 32g KH:    8g", 
            "title": "Teufelseier mit Avocado", 
            "url": "/kochbuch/snacks-und-shakes/Teufelseier-mit-Avocado.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für etwa 12 Stück 100 g     dunkle Schokolade (> 80% Kakaoanteil) 50 g     Sahne ½ TL      Vanillepulver 2 TL      Kokosblütenzucker 2 EL      Kokosraspel etwas Salz Zubereitung Die Schokolade im Wasserbad zum Schmelzen bringen und die Sahne mit Vanillepulver, Kokosblütenzucke, Salz und 1 EL Kokosraspeln verrühren. Die geschmolze Schokolade unterheben und ordentlich durchmischen, die Masse sollte augenblicklich deutlich fester werden.\nNoch etwas stehen lassen, damit sie fester wird und sich besser formen lässt. Dann mit den Händen zu kleinen Kugeln formen, auf einen großen Teller mit Backpapier legen und nochmals in etwas Kokosblütenzucker rollen. Dann wieder in den Kühlschrank stellen.", 
            "title": "Schokopralinen mit Kokos", 
            "url": "/kochbuch/snacks-und-shakes/Schokopralinen-mit-Kokos.html"
        }, 
        {
            "tags": "", 
            "text": "Avocado Schoko Pudding 05-Jul-2018", 
            "title": "Snacks & Shakes", 
            "url": "/kochbuch/snacks-und-shakes/index.html"
        }, 
        {
            "tags": "lowcarb veggie", 
            "text": "Zutaten 100g   Butter 4      Eier 100g   Eiweisspulver 250g   Quark 40% Fett 250 ml Sahne 2 EL   Süßstoff etwas Salz evtl dunkle Beeren (z.B. Himbeeren, Erdbeeren, Heidelbeeren) etwas Kokosöl für die Form Zubereitung Alle Zutaten mit einem Rührgerät vermengen, bis eine glatte Masse entsteht und in eine gefettete Kastenform geben. Nach Belieben noch dunkle Beeren unterrühren. Die Form mit Alufolie abdecken und in den Ofen schieben.\nDie Backzeit beträgt ca 45-50min bei 180°C.", 
            "title": "Quarkkuchen II", 
            "url": "/kochbuch/snacks-und-shakes/Quarkkuchen-II.html"
        }, 
        {
            "tags": "lowcarb highfat breakfast", 
            "text": "Zutaten 75 g      gefrorene Erdbeeren 75 g      gefrorene Himbeeren 150 ml    Kokosmilch oder Sahne 1         Ei 1 TL      Kokosblütenzucker ¼ TL      Vanillepulver ½         Zitrone Minze, Petersilie oder Basilikum ~ 10 Blätter Zubereitung Die Zitronenschale abreiben, die Kräuterblätter waschen und trockenschütteln. Alles mit einem Pürierstab oder in einem Mixer pürieren. Zum Servieren in ein Glas gießen.", 
            "title": "Beerensmoothie", 
            "url": "/kochbuch/snacks-und-shakes/Beerensmoothie.html"
        }, 
        {
            "tags": "lowcarb highfat breakfast", 
            "text": "Zutaten für 2 Portionen 4     Eier hart gekocht 2     EL Mayonnaise 4     EL Thunfisch in eigenem Saft Salz & Pfeffer Zubereitung Die Eier 7 Minuten kochen, abschrecken, pellen und längs aufschneiden. Das Eigelb vorsichtig herauslösen und mit der Mayonnaise und dem Thunfisch vermischen und mit Salz und Pfeffer abschmecken. Es können auch noch Kräuter untergemischt werden.\nDann die Masse wieder in die Eihälften als Füllung geben.\nDie Fette aus dem Thunfisch schaffen ein ideales Gegengewicht zu den Fetten aus dem Ei.", 
            "title": "Teufelseier mit Thunfischfuellung", 
            "url": "/kochbuch/snacks-und-shakes/Teufelseier-mit-Thunfischfuellung.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten für eine Torte 150 g     Pekanüsse 150 g     Mandeln oder Mandelmehl 130 g     weiche entsteinte Datteln 2 EL      Kokosöl 300 g     Erdbeeren 1 TL      Vanillepulver 5 EL      Kokosblütenzucker ½         ungewachste Zitrone 250 g     Mascarpone 250 g     griechischer Jogurt Zitronenmelisse Butter Zubereitung Die Nüsse, Mandeln, Datteln und Kokosöl mit dem Pürierstab zerkleinern, bis ein dicker Nussteig entstanden ist. Den Teig in eine gefettete Springform (~ 22 cm) geben und gut mit einem Löffel andrücken. Den Boden in den Gefrierschrank stellen. Die Schale von der Zitrone abreiben und den Saft auspressen. Ein paar Erdbeeren für die Deko beiseite legen. Die Erdbeeren, Vanillepulver, Kokosblütenzucker und Zitronensaft und -abrieb aufkochen und dann wieder vollst ändig abkühlen lassen. Das Ganze mit dem Pürierstab zu einer homogenen Masser verrühren. Mascarpone und Jogurt vermischen und die abgekühlten Beeren hinzufügen und alles mit einem Schneebesen vermischen. Diese Masse auf dem Tortenboden verteilen und glattstreichen. Den Kuchen mindestens 8 Stunden in den Gefrierschrank stellen, dann mit den verbliebenen Erdbeeren und der Zitronenmelisse dekorieren. Nährwerte pro Torte kcal: 4035 KH:    168 g Fett:  315 g EW:     90 g", 
            "title": "Erdbeer Cheesecake", 
            "url": "/kochbuch/snacks-und-shakes/Erdbeer-Cheesecake.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 6 kleine Gläser 150g      dunkle Schokolade (> 80% Kakaoanteil) 150g      Sahne 2         Eier 1 EL      Kokosblütenzucker ½ TL      Vanillepulver 1         Orange, ungewachst Zubereitung Die Schokolade im Wasserbad schmelzen lassen. Die Eier trennen und das Eiweiß steif schlagen.\nDie Sahne fast steif schlagen. Die Orangenschale abreiben und zusammen mit dem Eigelb, Kokosblütenzucker und Vanillepulver vermischen und zu der geschmolzenen Schokolade geben.\nDann die Schokoladenmasse vorsichtig unter die Sahne heben und alles zu einer gleichmäßigen Masse verrühren. Anschließend das Eiweiß vorsichtig unterheben. Die Mousse in 6 kleine Gläser füllen und in den Kühlschrank stellen.", 
            "title": "Schokoladenmousse", 
            "url": "/kochbuch/snacks-und-shakes/Schokoladenmousse.html"
        }, 
        {
            "tags": "lowcarb highfat breakfast", 
            "text": "Zutaten 200 g         gemischte Nüsse (z.b. Clarky's feinste Nussvariationen ) 100 g         Mandeln, gestiftet 100 g         Mandeln, blanchiert 30 g          Kokosraspel 2 EL (28g)    Leinsamen 50 g          Sonnenblumenkerne 2 EL          Kokosblütenzucker Zubereitung Backofen auf 100 ℃ vorheizen, Nüsse grob hacken und alle Zutaten bis Sonnenblumenkerne auf einem Backblech mit Backpapier ausbreiten. Das Müsli ca 30 Minuten backen, ab und zu umrühren. Dann den Kokosblütenzucker, Vanillepulver und Zimt hinzufügen und in ein Einweckglas füllen. Dazu passen gut griechischer Jogurt und Waldbeeren.", 
            "title": "Nussmuesli", 
            "url": "/kochbuch/snacks-und-shakes/Nussmuesli.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 3 EL    Mandel(n), gemahlen 1       Eier 1 EL    Butter, weich 1 TL    Backpulver 1 Prise Salz Zubereitung Alles zu einem Teig vermengen, die Masse auf einem kleinen Teller verteilen und für 2 Minuten in die Mikrowelle geben. Bei Bedarf mehr Mandeln verwenden oder auch andere gemahlene Nüsse verwenden, da die Masse relativ flüssig ist.  Kann als Brotersatz bei Low Carb-Ernährung verwendet werden oder einfach als Snack zwischendurch. Ergibt eine gute, sattmachende Portion.", 
            "title": "Low Carb Snack", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Snack.html"
        }, 
        {
            "tags": "lowcarb highfat paleo veggie", 
            "text": "Zutaten 3 EL      Leinsamen (~ 30 g) 3 EL      Chiasamen, (~ 30 g) 250 ml    Mandel- oder Kokosmilch 1 EL      Ghee oder Kokosfett (~ 11 g) evtl.     etwas Stevia oder Kokosblütenzucker zum Süßen als Topping:\n- Himbeeren (oder andere Waldbeeren)\n- Walnuss-,  Paranuss- oder Chashewkerne Zubereitung Die Lein- und Chiasamen zusammen mit dem Großteil (9/10) Mandel- oder Kokosmilch vermischen, damit sie schon mal ein bisschen aufquellen können.\nDas Kokosfett bsw. Ghee bei mittlerer Hitze in einer beschichteten Pfanne zerlassen und die Flüssigkeit hineingeben. Mit einem Spatel 3 Minuten lang rühren, bis eine puddingartige Masse entstanden ist.\nVom Herd nehmen und in eine Schüssel gießen, den Rest der Mandel- oder Kokosmilch nach Belieben mit Stevia süßen und die Beeren sowie die grob gehackten Paranusskerne darübergeben.", 
            "title": "Chia Leinsamen Pudding", 
            "url": "/kochbuch/snacks-und-shakes/Chia-Leinsamen-Pudding.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten 100 g     Butter 2         Bananen 100 ml    Kokosmilch 4         Eier 3         Datteln 1 EL      gemahlener Zimt 1 TL      gemahlener Kardamom 1 TL      Vanillepulver 1 TL      Backpulver 6 TL      Flohsamenschalen 100 g     Kokosraspel 100 g     Walnüsse 100 g     dunkle Schokolade Zubereitung Die Walnüsse und Schokolade grob hacken. Die Butter bei niedriger Temperatur in einem Topf zum Schmelzen bringen. Bananen, Kokosmilch, Eier und Datteln in der Küchenmaschine oder mit dem Pürierstab mixen und in eine Schüssel geben. Die geschmolzene Butter, den Zimt, Kardamom, Vanillepulver, Flohsamenschalen, Kokosraspel und Backpulver hinzufügen und gut verrühren. Die gehackten Walnüsse und die Schokolade unterheben und den Teig für 10 Minuten ruhen lassen. Inzwischen den Backofen auif 200 ℃ vorheizen und eine Kastenform mit Backpapier auslegen.\nDen Teig dann in die Kastenform füllen und 30 Minuten backen. Nährwerte pro Kuchen kcal: 3592 KH:    129g Fett:  307g EW:     71g", 
            "title": "Bananenbrot", 
            "url": "/kochbuch/snacks-und-shakes/Bananenbrot.html"
        }, 
        {
            "tags": "veggie lowcarb highfat", 
            "text": "Zutaten für 6 kleine Gläser 150g dunkle Schokolade (~ 85% Kakaoanteil) 150g Sahne 2 Eier 1 EL Kokoszucker ½ TL Vanillepulver 1 unbehandelte Orange Zubereitung Die Schokolade in einem Topf oder Wasserbad schmelzen lassen. Inzwischen die Schale der Orange mit einer feinen Küchenreibe abreiben. Die Sahne schlagen, bis sie ein bisschen fest, aber noch nicht ganz steif ist.\nDie Eier trennen und das Eiweiß steif schlagen. Eigelb mit dem Kokoszucker und Vanillepulver verrühren. Anschließend zu der geschmolzennen Schokolade geben und das meiste von der Orangenschale dazugeben. Die Schokolade vorsichtig unter die geschlagene Sahne heben und alles verrühren bis eine gleichmäßige Masse entstanden ist. Dann noch das Eiweiß vorsichtig unterheben. Die Mousse jetzt in kleine Gläser füllen und in den Kühlschrank stellen. Zum Servieren noch die beiseite gestellte restliche Orangenschale dazugeben.", 
            "title": "Schokomousse mit Orange", 
            "url": "/kochbuch/snacks-und-shakes/Schokomousse-mit-Orange.html"
        }, 
        {
            "tags": "", 
            "text": "Zutaten Grüner Tee Süßstoff Zitronensaft(konzentrat) Zubereitung Grünen Tee aufgießen, nicht kochendes Wasser, 3 min. ziehen lassen.\nAbkühlen lassen, mit Zitrone und Süßstoff abschmecken.", 
            "title": "Gruener Eistee", 
            "url": "/kochbuch/snacks-und-shakes/Gruener-Eistee.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 60 g      Butter 150 ml    Schlagsahne 2 EL      Kakaopulver 50 g      gemahlene Mandeln etwas Süßstoff Zubereitung Die Butter schmelzen und mit der flüssigen Sahne, dem Kakao und den gemahlenen Mandeln mischen. Nach Belieben etwas Süßstoff hinzugeben. In eine kleine Schüssel gießen und in den Kühlschrank stellen und ca. 1 Std. fest werden lassen.\nWer die Creme gern etwas fester möchte, nimmt etwas weniger Sahne, dafür mehr Butter. Passt gut zu Eiweissreiche Brunch Pfannkuchen .", 
            "title": "Low Carb Nutella alternative", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Nutella-alternative.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 100 g     gesalzene Erdnüsse 100 g     ungesalzene Erdnüsse 200 g     stückige Erdnussbutter ohne Zuckerzusatz 25 g      Butter 2 EL      Stevia oder ähnlicher Süßstoff in Pulverform 1 Msp.    Vanillepulver 200 g     dunkle Schokolade (min. 80% Kakaoanteil) 1 EL      Kokosöl Zubereitung Die Nüsse grob hacken. Erdnussbutter in einem Topf schmelzen, Butter, die gehackten Nüsse, den Süßstoff und die Vanille hinzufügen und gut vermischen.\nEine Kastenform mit Frischhaltefolie auslegen, die Masse hineinfüllen und im Gefrierschrank kalt stellen, bis sie schnittfest ist. Die Masse mit einem scharfen Messer in Riegel schneiden und auf einem Teller mit Backpapier ausbreiten.\nDie Schokolade mit Kokosöl in einem Wasserbad schmelzen und die geschmolzene Schokolade mit einem Glasierpinsel auf die Riegel auftragen. Alternativ kann man die Riegel auch vorsichtig mit zwei Gabeln in die flüssige Schokolade tauchen.\nDas ganze dann vor dem Servieren im Kühlschrank abkühlen lassen.", 
            "title": "Low Carb Snickers", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Snickers.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 100 g           Mandelmehl 2 EL, gehäuft   Mandelmus (~ 45g) 1 EL, gehäuft   Süßstoff (Erythrit oder Stevia) 3 EL            Wasser Zubereitung Das Mandelmehl mit dem Süßstoff mischen, das Wasser und Mandelmus dazugeben und alles gut miteinander verrühren. Mit angefeuchteten Händen aus der Masse Kugeln formen. Ergibt ~ 10-12 Stück. Evtl. noch 5 min. bei 200 C Umluft im Ofen noch kurz anbacken.\nIm Kühlschrank aufbewahren. Nährwerte pro Praline kcal: 75 KH:    1g EW:    3g Fett:  6g", 
            "title": "Low Carb Marzipan Pralinen", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Marzipan-Pralinen.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 3         Eier 100 g     Mandelmehl 130 g     Magerquark 10 g      Backkakao, ungesüßt 1 Pck.    Backpulver 1 Prise   Salz Süßstoff, (Flüssigsüße), nach Geschmack Zubereitung Die Eier trennen, und das Eiweiß mit einer Prise Salz steif schlagen. Eigelb, Mandelmehl, Magerquark, Backpulver, Kakao und die Flüssigsüße mit dem Mixer verrühren. Den Eischnee unterheben. Die Masse in 8 Förmchen füllen und bei 150°C ca. 15 Min. backen. Wer keine Papierförmchen benutzt, sollte die Backform noch einfetten.", 
            "title": "Low Carb Schokomuffins", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Schokomuffins.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten 3         Eiklar 40 g      Eiweißpulver 250 g     Speisequark 20% Fett etwas Süßstoff Zubereitung Backofen auf 170 Grad vorheizen und ein Blech mit Backpapier auslegen. Alle Zutaten zusammenmischen, gut verrühren in 9 Klecksen auf dem Backpapier verteilen.\nDas ganze dann für ca. 20 Minuten im Ofen backen lassen.", 
            "title": "Proteinkekse", 
            "url": "/kochbuch/snacks-und-shakes/Proteinkekse.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 8 Waffeln 4         Eier 3 EL      Kokosblütenzucker 300 g     Creme Fraiche 1 TL      Vanillepulver 60 g      Mandelmehl 2 EL      Flohsamenschalen 2 TL      Backpulver 2 EL      Blaumohn 1         Zitrone Zubereitung Die Schale der (möglichst unbehandelten) Zitrone mit einer Küchenreibe abreiben. Die Eier schaumig schlagen, Kokosblütenzucker und Creme Fraiche unterrühren bis ein glatter Teig entsteht. Die restlichen Zutaten unterrühren. Den Teig etwas ruhen lassen und inswischen das Waffeleisen aufwärmen lassen.  Nacheinander 8 Waffeln aus dem Teig backen. Aus dem Teig können problemlos auch Pfannkuchen gebacken werden.", 
            "title": "Waffeln mit Zitrone und Mohn", 
            "url": "/kochbuch/snacks-und-shakes/Waffeln-mit-Zitrone-und-Mohn.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 50g Schinken 200g (1 Rolle) Harzer Käse ohne Kümmel 2 Eier 50g Tomatensauce Salz, Pfeffer, Paprika, Knoblauch, Zwiebeln nach Belieben Zubereitung Schinken und Harzer Käse in Würfel schneiden.\nSchinken und evtl. die Zwiebeln in einer Pfanne anbraten und den Harzer, das Ei, die Tomatensauce und die Gewürze in einer Schüssel verrühren.\nDie restlichen Zutaten zu dem Schinken in die Pfanne geben und kurz durchschwenken.\nDas sieht nicht wirklich gut aus, aber schnell gemacht und für den kleinen Hunger. Nährwerte pro Portion kcal: 430 KH:     3g Fett:  12g EW:    88g", 
            "title": "Harzer Kaese Snack", 
            "url": "/kochbuch/snacks-und-shakes/Harzer-Kaese-Snack.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 500 g     Magerquark 250 g     Jogurt 250 g     Sauerrahm (10 oder 15% Fett) 100 g     Mandelsplitter 5 g       Stevia zusätzlich n.B. Mandelmuß / Mandelmehl / Mandelaroma Zubereitung Denkbar einfach: alles vermengen und kalt stellen. Nährwerte pro Portion kcal:   405 KH:      10 g EW:      25 g Fett:    29 g", 
            "title": "Magerquark mit Mandeln", 
            "url": "/kochbuch/snacks-und-shakes/Magerquark-mit-Mandeln.html"
        }, 
        {
            "tags": "new", 
            "text": "Zutaten 500g Topfen (Quark) 1/2l Milch 1pk Puddingpulver (vanille) Süßstoff je nach geschmack 6 Blatt gelantine 1 1/2 packungen Biskotten (löffelbiskuit) Rum 1/4l Kaffee Rumaroma nach geschmack Zubereitung Pudding nach anleitung zubereiten und kalt stellen.\nGelantine einweichen.\nTopfen (Quark)süßstoff verrühren.\nPudding langsam unterrühren.\nZum schluss die in Rum aufgelöste gelantine einrühren.\nBiskotten(löffelbiskuit) kurz in kaffee-Rumaroma mischung eintauchen,dann abwechselnd die creme lagenweise in eine form schlichten.\nMit creme abschließen und mit benco bestreuen.\nÜber nacht im Kühlschrank kalt stellen.", 
            "title": "Quark Tiramisu", 
            "url": "/kochbuch/snacks-und-shakes/Quark-Tiramisu.html"
        }, 
        {
            "tags": "veggie", 
            "text": "Zutaten 200 g         Zartbitter-Schokolade 2             mittelgroße reife Avocados (à 200–250 g) 4             Eier 1 Päckchen    Vanillin-Zucker 100 g         Kokosblütenzucker 100 g         gemahlene Mandelkerne 60 g          Kakaopulver ½ TL          Backpulver Zubereitung Backofen auf 175 °C bzw. Umluft: 150 °C vorheizen. Schokolade grob hacken und in einer Schüssel über einem warmen Wasserbad schmelzen. Avocados halbieren, Stein entfernen und das Fruchtfleisch aus der Schale lösen. Fruchtfleisch, Eier, Vanillin-Zucker und Zucker pürieren. Geschmolzene Schokolade unterrühren. Mandeln, Kakao und Backpulver mischen und unterrühren. Boden einer Springform mit Backpapier auslegen. Teig einfüllen und glatt streichen. Kuchen im vorgeheizten Backofen 20 - 25 Minuten backen. Herausnehmen und auskühlen lassen. Kuchen aus der Form lösen, und auf Brownie-Größe zurechtschneiden. Nährwerte kcal: 3160 KH:    158g Fett:  241g EW:     91g", 
            "title": "Avocado Brownies", 
            "url": "/kochbuch/snacks-und-shakes/Avocado-Brownies.html"
        }, 
        {
            "tags": "new lowcarb highfat", 
            "text": "Zutaten für 4 Portionen 200g      Garnelen ½         Eisbergsalat 8         Cherrytomaten 1         Avocado 1         Zitrone 150g      Creme Fraice 2 EL      Tomatenmark 1 TL      Paprikapulver, edelsüß etwas     Süßstoff Dill Salz & Pfeffer Zubereitung Die Garnelen auftauen lassen und in einem Sieb mit Wasser abspülen. Salat waschen, abtropfen lassen und kleinschneiden. Die Tomaten achteln. Avocado entkernen und das Fruchfleisch in Scheiben schneiden. Dill waschen und kleinhacken. Alles zusammen in Schalen anrichten.\nDie Creme Fraice mit dem Tomatenmark, Paprikapulver, Süßstoff, Salz und Pfeffer mischen und in die Schüsseln geben.\nDie Zitrone achteln und dazu servieren.", 
            "title": "Krabbencocktail", 
            "url": "/kochbuch/snacks-und-shakes/Krabbencocktail.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 50.00 g, Brokkoli (Roh) 50.00 g, Grünkohl 0.50 Avocado 10.00 g, Petersilie 1.00 mittelgroß (150g), Apfel Jonagold (Mittelgroß) 40.00 g, Staudensellerie 10.00 g, Ingwer 80.00 g, Apfelsine/orange 100.00 g, Zucchini Zubereitung Zuerst Brokkoli, Grünkohl, Avocado  und Petersilie mit einem Pürierstab zerkleinern. Den Apfel entkernen, den Ingwer und die Zucchini schälen. Die Apfelsine auspressen und den Saft zusammen mit den anderen Zutaten in pürieren, bis eine konsistente Masse entsteht. Eventuell noch etwas Wasser nachkippen.", 
            "title": "Gruner Ballaststoff Smoothie", 
            "url": "/kochbuch/snacks-und-shakes/Gruner-Ballaststoff-Smoothie.html"
        }, 
        {
            "tags": "lowcarb new highfat", 
            "text": "Zutaten für 6 kleine Gläser 3 Blatt   Gelantine 500 g     Sahne 2 EL      Kokosblütenzucker 2 TL      Vanillepulver 2-3       Mangos Zubereitung 2 Gelantineblätter 10 min. in kaltes Wasser einlegen. Die Sahne mit den allen Zutaten außer den Mangos unter Rühren zum Kochen bringen und anschließend etwas abkühlen lassen. Dann 2 Blatt Gelantine in die Sahnemischung einrühren. Die Masse in die Gläser füllen und einige Stunden in den Kühlschrank stellen. Für das Mango-Gelee das letzte Blatt Gelantine in kaltes Wasser legen. Die Mangos schälen und entkernen. Das Fruchtfleisch mit 50ml Wasser in einem Topf aufkochen und anschließend ~ 5 min. köcheln lassen. Dann mit einem Pürierstab pürieren, bis die Masse eine gleichmäßige Konsistenz hat. Das Mangopüree in eine Schüssel füllen und die Gelantine vorsichtig unterrühren. Die Gläser mit der Sahne aus dem Kühlschrank nehmen und das Mango-Gelee daraufgeben. Dann wieder einige Stunden bis zum Servieren in den Kühlschrank stellen.", 
            "title": "Panna Cotta", 
            "url": "/kochbuch/snacks-und-shakes/Panna-Cotta.html"
        }, 
        {
            "tags": "lowcarb new highfat", 
            "text": "Zutaten 1 Dose    Kokosmilch (400 ml) 3 EL      Kokosöl 2 EL      Kokosblütenzucker 150 g     Kokosraspel 200 g     dunkle Schokolade (> 80% Kakaoanteil) Zubereitung Die Kokosmilch einige Stunden im Kühlschrank lagern, damit sich die Creme vom Kokoswasser absetzt. Das Kokoswasser weggießen oder für etwas anderes verwenden. Die Kokoscreme mit 2 EL Kokosöl in einem Topf schmelzen, dann den Kokosblütenzucker und die Kokosraspel hinzufügen und alles zu einer gleichmäßigen Masse verrühren. Eine Kastenform mit Frischhaltefolie auslegen und die Kokosmasse hineinfüllen und gut andrücken. Etwa 3 Stunden in den Kühlschrank stellen, bis die Masse vollständig geworden ist. Danach vorsichtig aus der Kastenform nehmen und mit einem scharfen Messer in Riegel schneiden. Die Schokolade mit dem verbliebenen EL Kokosöl im Wasserbad schmelzen und die Kokosriegel mithilfe von zwei Gabeln vorsichtig in die geschmolzene Schokolade tauchen und auf einen großen Teller mit Backpapier legen und anschließend im Kühlschrank abkühlen lassen.", 
            "title": "Low Carb Bounty", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Bounty.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 2     reife Avocados Abrieb und Saft von 1 Orange oder Orangenaroma zum Backen 200 g dunkle Schokolade (min. 80% Kakaoanteil) 1 TL  Vanillepulver 1 TL  Kokosöl (am besten sehr dünnflüssiges, also kein Kokosfett) 3 EL  Stevia oder anderes Süßungsmittel in Pulverform Zubereitung Avocados halbieren und entkernen, Fruchtfleisch herauslösen. Mit dem Orangensaft/-abrieb/-Aroma mit einem Pürierstab oder Mixer pürieren. Darauf achten, dass eine gleichmäßige Masse ohne Stücken entsteht.\nDie Schokolade im Wasserbad schmelzen und das Kokosöl und Vanillepulver hinzufügen.\nDie geschmolzene Schokoladenmasse und das Süßungsmittel unter die Avocadomasse rühren. Die noch flüssige Nutella in ein Einmachglas füllen udn in den Kühlschrank stellen.", 
            "title": "Low Carb Nutella", 
            "url": "/kochbuch/snacks-und-shakes/Low-Carb-Nutella.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten für 10 Brownies 175g  weiche, gesalzene Butter (oder eben ungesalzene Butter mit 2 TL Salz) 80g   Kokosblütenzucker 2 EL  Steviapulver 200g  dunkle Schokolade (~80% Kakaoanteil) 6     Eier 150g  Walnüsse oder Paranüsse 1 TL  gemahlener Zimt 25g   gemahlener Kaffee Zubereitung Die Schokolade im Wasserbad oder in einem kleinen Topf bei niedriger Hitze zum Schmelzen bringen.\nWährenddessen Butter, Kokoszucker und Steviapulver in einer Schüssel mit einem Rührgerät mischen. Sollte die Butter zu hart sein, einfach für ~30 Sekunden auf niedriger Stufe in der Mikrowelle erhitzen. Dann die geschmolzene Schokolade hinzugeben.\nDie Eier trennen und das Eigelb zusammen mit dem Zimt und dem Kaffee in den \"Teig\" einrühren. Jetzt kann schon mal der Backofen auf 180 ℃  vorgeheizt werden und eine Springform oder eine andere ofenfeste Form mit Backpapier ausgelegt oder eingefettet werden.\nDie Quirle des Rührgerätes abspülen, so dass sie fettfrei sind, damit das Eiweiss steif schlagen und vorsichtig dem Teig unterheben. Zum Schluss die Nüsse grob hacken und ebenfalls in den Teig unterrühren.\nDas ganze kommt dann für 20 min. in den Backofen. Nährwerte pro Brownie kcal: 411 KH:    14g EW:     9g Fett:  36g", 
            "title": "Suendhaft gute Brownies", 
            "url": "/kochbuch/snacks-und-shakes/Suendhaft-gute-Brownies.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 250 ml    Kaffee 1         Ei 1 TL      Kokosöl 1 TL      Butter ½ TL      gemahlener Zimt 1 Msp.    Vanillepulver evtl. etwas Kokosblütenzucker Zubereitung Eine Tasse (250 ml) Kaffee auf die restlichen Zutaten gießen und mit einem Pürierstab mixen bis ein cremiges Getränk entsteht.\nIn einem Glas servieren.", 
            "title": "Bullet Proof Coffee Extended", 
            "url": "/kochbuch/snacks-und-shakes/Bullet-Proof-Coffee-Extended.html"
        }, 
        {
            "tags": "", 
            "text": "lowcarb highfat new veggie breakfast paleo vegan favourites slowcarb", 
            "title": "Categories", 
            "url": "/kochbuch/tag/index.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 350g  Brokkoli 1     Dose Thunfisch Naturell ohne Öl 1     kleiner Becher Joghurt Salz, Pfeffer Zubereitung Wasser zum Kochen bringen und Salzen.\nDen Brokkoli bissfest kochen, also nicht zu lang.\nJoghurt, Salz und Pfeffer je nach Geschmack, vermengen.\nThunfisch Naturell abtropfen lassen und mit dem Jogurt vermischen.\nSauce über den Brokkoli geben - fertig. Nährwerte kcal:     340 KH:        16g Fett:       4g EW:        58g", 
            "title": "Thunfischsalat mit Brokkoli", 
            "url": "/kochbuch/salate/Thunfischsalat-mit-Brokkoli.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 2 Portionen 90 g    Tomaten 300 g   Eisbergsalat ½       Gurke 90 g    weiße Champignons 3       Eier 250 g   Hähnchenfleisch (am besten TK, das ist schon mariniert) 100 g   Feta-Käse Olivenöl Kräuter, (z. B. Kräuterlinge) Currypulver Paprikapulver, edelsüß Chiliflocken Sonnenblumenkerne Salz und Pfeffer Zubereitung Das Hähnchenfleisch auftauen und in kleine Würfel schneiden.\nOlivenöl in einer beschichteten Pfanne erhitzen, das Fleisch darin braten und mit Salz, Pfeffer, edelsüßem Paprika, Curry und Chiliflocken würzen. Die Eier hart kochen.\nWährenddessen das Gemüse, die Champignons und den Feta in mundgerechte Stücke schneiden und in einer Schüssel leicht mit Kräutern würzen. Ich nehme dazu immer Knorr Kräuterling \"Italienische Kräuter\" zum Streuen. Die Eier abschrecken, in Würfel schneiden und zum Salat geben. Das gebratene Hähnchenfleisch heiß mit dem Bratfett (super Geschmack und erspart das Dressing!) zum Salat geben, dann wird der Salat leicht lauwarm. Mit Salz und Pfeffer abschmecken und mit Sonnenblumenkernen bestreut servieren. Nährwerte pro Portion kcal: 750 KH:    14 g Fett:  40 g EW:    88 g", 
            "title": "Gemischter Gemuesesalat mit Haehnchenbruststreifen", 
            "url": "/kochbuch/salate/Gemischter-Gemuesesalat-mit-Haehnchenbruststreifen.html"
        }, 
        {
            "tags": "veggie", 
            "text": "Zutaten für 2 Portionen 800 g   Blumenkohl 1       Zitrone 150 g   Saure Sahne frisch gemahlener Pfeffer 20  g   Petersilie (fein gehackt) 4       Eier Zubereitung Das Wasser für den Blumenkohl und für die Eier zum Kochen aufsetzen. Die Zitrone entsaften und eine Hälfte vom Saft in das Wasser für den Blumenkohl geben, die andere Hälfte beiseite stellen. Den Blumenkohl putzen, waschen, in kleine Röschen teilen. Die Röschen in das kochende Zitronenwasser geben und 10 Minuten garen, aus dem Kochwasser herausnehmen und abkühlen lassen. Die Eier 7 Minuten hartkochen. Aus der sauren Sahne, der Petersilie und dem restlichen Zitronensaft ein Dressing herstellen. Mit frisch gemahlenem Pfeffer abschmecken. Die Hühnereier in feine Würfel schneiden, über den Blumenkohl geben und das Ganze mit dem Dressing übergießen. Nährwerte für 1 Portion kcal: 384 KH:    27g Fett:  22g EW:    28g", 
            "title": "Blumenkohlsalat mit Ei", 
            "url": "/kochbuch/salate/Blumenkohlsalat-mit-Ei.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten für 3 Portionen 6     Eier 500 g Magerquark 100 g Zwiebeln 70 g  Gewürzgurken 1     Knoblauchzehe 6 g   Paprikapulver 10 g  Senf Petersilie 2 g   Salz 2 g   Pfeffer, Schwarz Zubereitung Die Eier hartkochen, inzwischen die Zwiebeln und die Gewürzgurken in sehr kleine Würfel schneiden. Den Magerquark mit Senf und den restlichen Gewürzen verrühren und abschmecken. Evtl. noch Chili hinzufügen.\nDie Eier schälen und in dünne Scheiben schneiden, zusammen mit den Zwiebel- und Gewürzgurkenwürfel und dem Magerquark verrühren.\nBis zum Verzehr kühlstellen.", 
            "title": "Eiersalat", 
            "url": "/kochbuch/salate/Eiersalat.html"
        }, 
        {
            "tags": "lowcarb highfat", 
            "text": "Zutaten 130 g Eisbergsalat (~ ½ Salatkopf) 130 g Tomaten 180 g Gurke 90 g  Fenchel 75 g  rote Zwiebel (~ 1 Zwiebel) 200 g Feta 75 g  Oliven (~ 1 Hand voll) 4 EL  Olivenöl Oregano Zubereitung Salat, Fenchel, Tomaten und Gurke waschen und abtropfen lassen. Den Salat in kleine Streifen schneiden, die Tomaten achteln, die Gurke längs halbieren und in dicke Scheiben schneiden, den Fenchel und die Zwiebel in dünne Halbringe schneiden. Den Feta in kleine Würfel schneiden oder einfach zerkrümeln.\nAlles zusammen mit den Oliven in eine Schüssel geben und das Olivenöl unterheben und Oregano darüberstreuen.", 
            "title": "Griechischer Salat", 
            "url": "/kochbuch/salate/Griechischer-Salat.html"
        }, 
        {
            "tags": "", 
            "text": "Zutaten 90 g     Linsen, rote 300 ml   Gemüsebrühe 1 Bund   Radieschen 1    Paprikaschote(n), rot 1 cm     Ingwer Pfeffer, schwarzer aus der Mühle 2 Prisen     Salz 1 Bund   Schnittlauch 1    Orange(n) 1 TL     Olivenöl evtl.    Anis Zubereitung Die roten Linsen zugedeckt in der Gemüsebrühe 10 - 12 Minuten köcheln lassen, abgießen und erkalten lassen. Paprika und Radieschen waschen, putzen und klein schneiden. Ingwer schälen und fein reiben. Die Zutaten zu den Linsen geben und unterrühren. Den Schnittlauch in feine Röllchen schneiden und zum Salat geben. Die Orange auspressen und den Saft mit dem Öl über den Salat geben. Mit Salz und Pfeffer abschmecken. Wer mag, kann den Salat noch mit Anis abschmecken. Der Salat lässt sich gut vorbereiten.", 
            "title": "Rote Linsen Salat mit Radieschen", 
            "url": "/kochbuch/salate/Rote-Linsen-Salat-mit-Radieschen.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 75 g     Linsen, rote 250 ml   Gemüsebrühe ½    Knoblauchzehe(n) (optional) 3 EL     Olivenöl 1 EL     Essig ½ kleine     Zwiebel(n) 5 kleine     Tomate(n) n. B.    Kräuter, frische (z.B. Petersilie) Salz und Pfeffer Zubereitung Die Linsen in der Gemüsebrühe ca. 8 Minuten kochen und dann abgießen. Auf der Packung steht bei mir 12 Minuten - sie sollten aber schon noch Biss haben. Die Linsen vorher nicht kalt abspülen. Den Knoblauch schälen und fein hacken. Knoblauch, Olivenöl, Essig, Salz und Pfeffer zu einem Dressing mixen und über die Linsen geben. Die Zwiebel fein würfeln, die Tomaten in Stücke schneiden und die Kräuter hacken. Alles mit den Linsen mischen und den Salat vor dem Servieren nochmal abschmecken.", 
            "title": "Rote Linsen Salat Variante", 
            "url": "/kochbuch/salate/Rote-Linsen-Salat-Variante.html"
        }, 
        {
            "tags": "lowcarb veggie vegan", 
            "text": "Zutaten für 4 Portionen 500 g     Sauerkraut 3 Kugel/n     Rote Bete, gekochte (Rote Rüben) 2     Zwiebel(n) ½ Bund    Schnittlauch etwas     Muskat 3 EL  Öl etwas     Zucker evtl.     Kümmel Salz & Pfeffer Zubereitung Sauerkraut abtropfen lassen und klein schneiden. Rote Bete grob reiben. Zwiebel in Würfel schneiden. Schnittlauch fein schneiden. Alle Zutaten vermengen und mit Salz, Pfeffer, Muskatnuss, Zucker, Schnittlauch und 2-3 EL Öl abschmecken.\nEventuell auch etwas Kümmel dazu geben.", 
            "title": "Sauerkraut Rote Beete Salat", 
            "url": "/kochbuch/salate/Sauerkraut-Rote-Beete-Salat.html"
        }, 
        {
            "tags": "", 
            "text": "Lachssalat 15-May-2018", 
            "title": "Salate", 
            "url": "/kochbuch/salate/index.html"
        }, 
        {
            "tags": "lowcarb highfat new", 
            "text": "Zutaten für 2 Portionen 2 EL          Mayonanaise 2 EL          Creme Fraice etwas         Meerrettich 1 EL          Zitronensaft 100g          Räucherlachs 1             Lachsfilet Salz & Pfeffer ½             Spitzkohl 1-2 Stangen   Sellerie ½             Apfel ½             rote Zwiebel 1 Stängel     Dill 3 EL          Olivenöl 3 TL          Apfelessig Zubereitung Mayonanaise, Creme Fraice, Meerrettich und Zitronensaft in einer Schüssel verrühren. Den Lachs in Würfel schneiden und unter die Masse heben, mit Salz und Pfeffer abschmecken.\nDen Strunk und die äußeren Blätter vom Spitzkohl entfernen. Sellerie waschen, putzen und zusammen mit dem Spitzkohl in sehr feine Streifen schneiden. Den Apfel waschen, entkernen und in Scheiben schneiden. Die Zwiebel ebenfalls in Scheiben schneiden. Alles zusammen mit dem Dill in eine Schüssel geben. Zusammen mit dem Lachssalat anrichten.\nAus dem Öl, Essig, Salz und Peffer ein Dressing mischen und über den Salat geben.", 
            "title": "Lachssalat", 
            "url": "/kochbuch/salate/Lachssalat.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Ein Kartoffelsalat-Ersatz mit wenig Kohlenhydraten (knapp 4 %), lässt sich aus der Steckrübe zaubern. Er schmeckt zwar minimal süsser als die klassische Variante, ist ihr in der Konsistenz aber sehr ähnlich. ![]../img/falscher-kartoffelsalat.jpg) Zutaten für 2 Portionen 1     Steckrübe (~ 550g) 3 g   Gemüsebrühe 60 g  Schinkenspeck 1 EL  Apfelessig 1 EL  Sonnenblumenöl 1 EL  Petersilie (fein gehackt) 50 g  Mayonnaise Pfeffer Muskatnuss Zubereitung Die Steckrübe waschen, schälen, entsprechend schneiden, mit etwas Wasser und Gemüsebrühe in einen Topf geben, bei mittlerer bis hoher Hitze bis zur gewünschten Bissfeste garen (ca. 12 Minuten), abgießen und abkühlen lassen.\nDen Schinkenspeck würfeln und in der Pfanne anbraten, bis er schön knusprig ist.\nDie Steckrüben mit dem Schinkenspeck, dem Apfelessig, dem Öl, der Mayonnaise und der Petersilie gut vermischen. Mit einer Prise Muskatnuss und Pfeffer abschmecken und Servieren. Nährwerte kcal:    353 KH:       12g Fett:     28g EW:       11g", 
            "title": "Falscher Kartoffelsalat", 
            "url": "/kochbuch/salate/Falscher-Kartoffelsalat.html"
        }, 
        {
            "tags": "veggie vegan", 
            "text": "Zutaten 150 g         Linsen, rote 500 ml        Gemüsebrühe 100 g         Feldsalat 1             Knoblauchzehe 6 EL          Olivenöl 2 EL          Essig 1 kleine      Zwiebel(n) 10 kleine     Cherrytomaten n. B.         Kräuter, Petersilie Salz und Pfeffer Zubereitung Die Linsen über nacht einweichen lassen und dann in der Gemüsebrühe nur ca. 10 Minuten kochen, damit sie noch Biss haben.\nWährenddessen die Zwiebel fein würfeln, den Feldsalat waschen, die Tomaten in Stücke schneiden und den Knoblauch schälen und klein hacken. Knoblauch, Olivenöl, Essig, Salz und Pfeffer zu einem Dressing verrühren.\nDie Linsen abgießen (nicht unbedingt abspülen) und mit den Zwiebeln, Feldsalat, Tomaten vermengen und das Dressing darüber geben.", 
            "title": "Rote Linsen Salat", 
            "url": "/kochbuch/salate/Rote-Linsen-Salat.html"
        }, 
        {
            "tags": "lowcarb highfat breakfast", 
            "text": "Zutaten für 2 Portionen 200 g Bacon 50 g  Rucola 2     Tomaten 1     rote Zwiebel 1     Avocado 60 g  Walnüsse 2 EL  Zitronensaft Zubereitung Den Bacon auf einem mit Backpapier ausgelegtem Blech ausbreiten und für 10 Minuten bei 190 Grad in den Ofen schieben.\nWährenddessen den Rucola und die Tomaten waschen und die Tomaten achteln. Die Zwiebel häuten und in kleine Würfel schneiden. Die Avocado aufschneiden und entkernen, das Fruchtfleich in längliche Streifen schneiden. Die Walnusskerne zerdrücken oder kleinhacken und zusammen mit dem Bacon unter die restlichen Zutaten mischen.\nDen Zitronensaft darüber geben und servieren.", 
            "title": "Avocadosalat mit Bacon und Walnuessen", 
            "url": "/kochbuch/salate/Avocadosalat-mit-Bacon-und-Walnuessen.html"
        }, 
        {
            "tags": "lowcarb highfat veggie", 
            "text": "Zutaten für 2 Portionen 4 EL  Mayonnaise 1 EL  Curry Salz 5     Eier 1     Avocado Kresse Zubereitung Die Eier hart kochen. Währendessen Mayonnaise, Curry und etwas Salz in einer Schüssel verrühren. Die Eier abschrecken, schälen und in Würfel schneiden. Die Avocado ebenfalls entkernen, schälen und zu kleinen Würfeln verarbeiten. Die Avocado, die Eier und das Dressing vermischen. Frisch geschnittene Kresse darüberstreuen. Dazu passt Körnerbrot sehr gut.", 
            "title": "Eiersalat mit Avocado und Curry", 
            "url": "/kochbuch/salate/Eiersalat-mit-Avocado-und-Curry.html"
        }, 
        {
            "tags": "lowcarb veggie", 
            "text": "Zutaten für 4 Portionen Für den Salat: 400 g Blattspinat 150 g Feldsalat 3 grüne Paprikaschoten Dressing: 100 ml Olivenöl 50 ml Wasser 10 Mandeln 1 Knoblauchzehe 12 Stengel Koriander 6 Stengel breitblättrige Petersilie Blätter von 6 Stengel Minze 10 g Ingwer Saft und Schale von 1 Limette 1 TL Salz 1 TL Zucker Zubereitung Die Zutaten für das Dressing mit einem Mixer oder einer Küchenmaschine zu einer Marinade verrühren. Spinat und Salat abspülen und gut abtrocknen. Die grünen Paprikaschoten in lange dünne Stäbchen schneiden. Salat, Spinat und dem Dressings vermischen.\nPasst sehr gut zu Pulled Turkey.", 
            "title": "Salade Verte", 
            "url": "/kochbuch/salate/Salade-Verte.html"
        }, 
        {
            "tags": "new lowcarb", 
            "text": "Zutaten 1 EL     Senf 100 g    Linsen, rote ½ kleine Zwiebel(n) 2 EL     Öl ½ EL     Sojasauce Paprikapulver n. B.    gehackte Petersilie n. B.    Essig n. B.    Zitronensaft Salz & Pfeffer Zubereitung Zuerst die roten Linsen ca. 15 Min. weich kochen. Die Zwiebel abziehen und würfeln. Die restlichen Zutaten zu einer Marinade verarbeiten und die Zwiebelwürfel zugeben. Nun die roten Linsen zugeben und untermengen. Bis zum Verzehr evtl. noch etwas durchziehen lassen, dann schmeckt es noch besser.", 
            "title": "Rote Linsen Salat mit Senf", 
            "url": "/kochbuch/salate/Rote-Linsen-Salat-mit-Senf.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 200 g körniger Frischkäse (Cottage Cheese) 3-4   Tomaten 150 g Thunfisch in eigenem Saft (eine Dose) etwas Olivenöl etwas Balsamico Essig Zubereitung Alles in einer Schale vermischen. Nährwerte EW:   55g KH:   23g Fett: 11g", 
            "title": "Thunfischsalat mit Tomate", 
            "url": "/kochbuch/salate/Thunfischsalat-mit-Tomate.html"
        }, 
        {
            "tags": "lowcarb breakfast", 
            "text": "Zutaten Brokkoli Schinken oder Speckwürfel Frühlingszwiebeln Käse gerieben 1 Becher  Joghurt 1 Becher  Saure Sahne 1 EL      Essig etwas     Süßstoff evtl. Kräuter Salz & Pfeffer Zubereitung Den Brokkoli in waschen, schniden und kurz in Salzwasser garen und abrtopfen lassen.\nJogurt, Sahne, Essig, Süßstoff und die Kräuter zu einer Marinade verrühren.\nSchinken- oder Speckwürfel in einer Pfanne rösten. Frühlingszwiebeln waschen, in Ringe schneiden und dazugeben. Den Brokkoli untermischen und nach 1-2 Minuten vom Herd nehmen und etwas Käse drüber reiben.\nDie gewünschte Menge Marinade über dem Brokkolisalat verteilen und servieren.", 
            "title": "Brokkolisalat", 
            "url": "/kochbuch/salate/Brokkolisalat.html"
        }, 
        {
            "tags": "lowcarb", 
            "text": "Zutaten 1     Dose Thunfisch 100 g körniger Frischkäse (Cottage Cheese) 28 g  Zwiebel (~ 1 kleine Zwiebel) 45 g  Apfel (~ ½ kleiner Apfel) 25 g  Majonnaise (~ 1 EL) Salz Zubereitung Zwiebel pellen und in kleine Würfel schneiden, den Apfel entkernen und in kleine Stifte schneiden, Thunfisch abtropen lassen. Dann alle Zutaten in einer Schüssel miteinander vermischen und mit Salz abschmecken. Nährwerte Kcal: 350 EW:    40 g KH:     8 g Fett:  18 g", 
            "title": "Thunfischsalat mit Apfel", 
            "url": "/kochbuch/salate/Thunfischsalat-mit-Apfel.html"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "lowcarb", 
            "url": "/kochbuch/tag/lowcarb/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "highfat", 
            "url": "/kochbuch/tag/highfat/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "new", 
            "url": "/kochbuch/tag/new/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "veggie", 
            "url": "/kochbuch/tag/veggie/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "breakfast", 
            "url": "/kochbuch/tag/breakfast/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "paleo", 
            "url": "/kochbuch/tag/paleo/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "vegan", 
            "url": "/kochbuch/tag/vegan/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "favourites", 
            "url": "/kochbuch/tag/favourites/"
        }, 
        {
            "tags": "", 
            "text": "", 
            "title": "slowcarb", 
            "url": "/kochbuch/tag/slowcarb/"
        }
    ]
}